{
    "events": [
        {
            "id": "018eb79c-ef10-e9ec-c8f4-6ebbc53f0240",
            "type": "RESTAURANT",
            "restaurantType": [
                "Испанская"
            ],
            "name": "Ресторан VERD",
            "description": "В основе концепции ресторана ― атмосфера свободы, присущая Каталонии. Кухня основана на кулинарной культуре региона, вобравшего в себя традиции Испании, наследие Римской империи, Франции и Аквитании. В меню вы найдете блюда с оригинальными сочетаниями ингредиентов.",
            "link": "https://russpass.ru/restaurant/64240869cfc508abfb4ef904",
            "imgLink": "https://russpass.ru/restaurant/64240869cfc508abfb4ef904",
            "price": "3000",
            "address": "Росинтер Ресторантс, Душинская улица, 111024, Душинская улица, Москва, Москва, Россия",
            "lat": 55.7451475,
            "lng": 37.7063861,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-ef83-3672-3def-7d0102a24d64",
            "type": "RESTAURANT",
            "restaurantType": [
                "Русская"
            ],
            "name": "Ресторан Niki",
            "description": "Ресторан современной русской кухни от Lucky Group расположен в здании кинотеатра «Художественный». В меню представлены традиционные национальные блюда в современном прочтении. Здесь можно попробовать уху из стерляди, палтуса и камбалы с черной икрой, мясные голубцы с маринованной черемшой, вареники с камчатским крабом и соусом из раков, а на десерт заказать каштановый медовик или блины с морошкой и фисташками. Для детей разработано специальное меню.",
            "link": "https://russpass.ru/restaurant/63fdd1ac961d4400a3a1213b",
            "imgLink": "https://cms.russpass.ru/v1/file/63fdd193961d4400a3a120a0",
            "price": "2500",
            "address": "Росинтер Ресторантс, Душинская улица, 111024, Душинская улица, Москва, Москва, Россия",
            "lat": 55.7451475,
            "lng": 37.7063861,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-efb9-eb28-0cbb-30df68d1926b",
            "type": "RESTAURANT",
            "restaurantType": [
                "Итальянская",
                "Европейская",
                "Авторская"
            ],
            "name": "Ресторан Pinzeria by Bontempi на Шлюзовой",
            "description": "Концепция ресторана объединяет вкусную еду, итальянскую атмосферу и умеренные цены. Главная позиция в меню — пинца, авторское блюдо, созданное и запатентованное гуру итальянской кухни, маэстро Валентино Бонтемпи. Гости также смогут попробовать потрясающие салаты, супы и широкий ассортимент десертов.",
            "link": "https://russpass.ru/restaurant/63ca4f054ddfad493ca2486d",
            "imgLink": "https://cms.russpass.ru/v1/file/658159e398923097942d3731",
            "price": "2000",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f046-f36b-2c87-2d799bf66efa",
            "type": "RESTAURANT",
            "restaurantType": [
                "Русская"
            ],
            "name": "Кафе Пушкинъ",
            "description": "Самым известным проектом Андрея Деллоса является ресторан «Кафе Пушкинъ», открывшийся в 1999 году. Уникальное меню разработано на основе старинных рецептур, история которых восходит к временам Ивана Грозного, и на рецептах французских шефов, которые многие столетия пользовались большой популярностью в царской России. Ресторан расположился в уютном особняке в самом центре Москвы, весь его интерьер пропитан духом старинной дворянской усадьбы. На протяжении двадцати лет он является знаковой достопримечательностью города и рекомендуется к посещению наряду с Красной площадью и Кремлем.",
            "link": "https://russpass.ru/restaurant/5e7bf5cd9134ed0019ddaca0",
            "imgLink": "https://cms.russpass.ru/v1/file/63ac030980a711c750989d9b",
            "price": "2500",
            "address": "Пушкинская, Страстной бульвар, 127238, Страстной бульвар, Москва, Москва, Россия",
            "lat": 55.7654281,
            "lng": 37.6074165,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f09d-43f5-e121-d8511df712b8",
            "type": "RESTAURANT",
            "restaurantType": [
                "Авторская",
                "Кавказская"
            ],
            "name": "Ресторан Folk",
            "description": "Совместный проект Дмитрия Романова, Антона Пинского и Владимира Чистякова — открывает для этнической еды новую страницу истории. Где локальные продукты и традиции Кавказа, Средней Азии и Ближнего Востока ложатся в основу современной кухни. А вкусы и ароматы рождают ассоциации с их культурой и колоритом. Folk встречает гостей уютным патио с горящим в печи огнем и большим каменным столом, за которым по вечерам собираются друзья и семьи. Отсюда по всему ресторану растекается запах горячих лепешек. В центре зала — большой бар с низкой стойкой, чтобы можно было все видеть и никуда не торопиться. Справа камерная винная зона со шкафом, поблескивающим десятками бутылок и живописным панно «Кавказские дамы, играющие в поло». Слева — зал с длинным диваном вдоль стены, сквозь которую, как сквозь старую кирпичную кладку, пробиваются тонкие полоски света. Открытая кухня и много-много огня — от печи до хоспера и мангала-робаты — основа основ национальной кухни и главный принцип comfort food.",
            "link": "https://russpass.ru/restaurant/63ca57254ddfad493ca37e52",
            "imgLink": "https://cms.russpass.ru/v1/file/63ca57244ddfad493ca37e46",
            "price": "3000",
            "address": "Росинтер Ресторантс, Душинская улица, 111024, Душинская улица, Москва, Москва, Россия",
            "lat": 55.7451475,
            "lng": 37.7063861,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f102-61f6-8913-97ee0750d5e7",
            "type": "RESTAURANT",
            "restaurantType": [
                "Грузинская"
            ],
            "name": "Ресторан Didi",
            "description": "Ресторан грузинской кухни на Тверском бульваре. Внутри гостей ждет целый сад из живых растений и деревьев. Меню состоит из традиционных грузинских блюд: свежие овощи с зеленью, пхали, лобио, чашушули из телятины и шашлык из баранины. По вечерам в Didi звучит живая музыка.",
            "link": "https://russpass.ru/restaurant/5e7c7b8f3a4419001989188b",
            "imgLink": "https://cms.russpass.ru/v1/file/63aad25769a3fd75ac4cb541",
            "price": "590",
            "address": "Росинтер Ресторантс, Душинская улица, 111024, Душинская улица, Москва, Москва, Россия",
            "lat": 55.7451475,
            "lng": 37.7063861,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f169-15f2-1785-d8684c39668e",
            "type": "RESTAURANT",
            "restaurantType": [
                "Русская"
            ],
            "name": "Ресторан Центрального дома литераторов",
            "description": "Ресторан ЦДЛ — место действительно легендарное. В 1960-е здесь был знаменитый буфет со строжайшим пропускным режимом, где собирались самые известные поэты и писатели — от Евгения Евтушенко до Беллы Ахмадулиной. Теперь ресторан Центрального дома литераторов — это одновременно музей и место, открытое для всех, кто любит настоящую русскую кухню: простую, понятую, с интересной подачей.",
            "link": "https://russpass.ru/restaurant/651adf261b77c668a129a0bc",
            "imgLink": "https://cms.russpass.ru/v1/file/63aad25769a3fd75ac4cb541",
            "price": "2500",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f1ca-4ef2-0f41-6cc75c3ef192",
            "type": "RESTAURANT",
            "restaurantType": [
                "Европейская",
                "Японская",
                "Паназиатская",
                "Китайская"
            ],
            "name": "Ресторан «Турандот»",
            "description": "Ресторан «Турандот» открылся в 2005 году. Уникальные интерьеры в стиле «шинуазри» стали одними из самых цитируемых в российских и западных СМИ. Изысканные дворцовые убранства, уникальные буазри, гобелены, антикварная мебель и люстры из горного хрусталя достойны лучших мировых музеев. Торжественная атмосфера ресторана отразилась и на его кухне — меню состоит из паназиатских, русских и французских блюд. К работе над меню были привлечены известные Шефы из Гонконга, Сингапура, Китая и Японии.",
            "link": "https://russpass.ru/restaurant/5e7bf5de9134ed0019ddacb0",
            "imgLink": "https://cms.russpass.ru/v1/file/651adef773768bf24d5d9383",
            "price": "0",
            "address": "Принцесса Турандот, улица Арбат, 119002, улица Арбат, Москва, Москва, Россия",
            "lat": 55.749791,
            "lng": 37.5920517,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f20b-3058-ba1b-6cd6ded541dc",
            "type": "RESTAURANT",
            "restaurantType": [
                "Грузинская"
            ],
            "name": "Ресторан Hedonist",
            "description": "Ресторан современной грузинской кухни на Покровском бульваре, отмеченный гидом Michelin 2022. Здесь экспериментируют с аутентичными грузинскими блюдами: сациви подают с кальмаром, традиционный суп чихиртму готовят с кукурузой и крабом, жареную курицу чкмерули сочетают с теплым пхали из тыквы и трюфелем. Каждый гость обязательно должен попробовать хинкали с креветками и с уткой, а также хачапури по-мегрельски с трюфелем или крабом. Горячие блюда жарят на углях ― стейки, люля-кебаб и шашлыки. В винной карте собраны вина из Италии, Франции, Австрии, Грузии, Германии и Испании.",
            "link": "https://russpass.ru/restaurant/63ca54aa4ddfad493ca3235e",
            "imgLink": "https://cms.russpass.ru/v1/file/63e369fe961d4400a3ef1f76",
            "price": "2000",
            "address": "Росинтер Ресторантс, Душинская улица, 111024, Душинская улица, Москва, Москва, Россия",
            "lat": 55.7451475,
            "lng": 37.7063861,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f24f-398e-101d-54a0d1479944",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Макет космического корабля «Буран» на ВДНХ",
            "description": "Макет многоразового орбитального ракетоплана, внутри которого находится интерактивный музей. Обязательно попробуйте порулить «Бураном» в интерактивном аттракционе и отобедайте борщом в тюбиках. Экспозиция музея расскажет о тонкостях ракетостроения и позволит попробовать свои силы в качестве летчика-испытателя на симуляторе приземления «Бурана» на космодром Байконур.",
            "link": "https://russpass.ru/event/5ebe3a5337407000192040b0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982da98e199bbd30c92c1%2F924&w=3840&q=75",
            "price": "285",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f35e-4e13-efa4-02e4e74fcbac",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Книжная ярмарка Non/fiction",
            "description": "Российская международная выставка интеллектуальной литературы открывает свои двери с 4 по 7 апреля в Гостином Дворе. В рамках программы будут представлены лучшие книги художественного, научного и научно-популярного жанра. Более 300 издательств разной направленности познакомят посетителей со своей работой. Вы сможете поучаствовать в литературной дискуссии, встретиться с любимыми русскими и зарубежными писателями, а также посетить презентации книг и увлекательные семинары с ведущими экспертами в области издательского дела. Даже самые маленькие участники найдут, чем заняться на форуме: квесты, мастер-классы и выставки иллюстраций не оставят никого равнодушным. Для любителей музыки будет представлен стенд с винилом, а для искушенных читателей — отдел букинистической литературы.",
            "link": "https://russpass.ru/event/66065f68c3ed3ab0cc449c09",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "400",
            "address": "Книжная ярмарка «Депо», проезд Комсомольской Площади, 107140, проезд Комсомольской Площади, Москва, Москва, Россия",
            "lat": 55.7809763,
            "lng": 37.6535307,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f48c-e7ff-8bea-7ed80fab6a78",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Макет космического корабля «Буран» на ВДНХ",
            "description": "Макет многоразового орбитального ракетоплана, внутри которого находится интерактивный музей. Обязательно попробуйте порулить «Бураном» в интерактивном аттракционе и отобедайте борщом в тюбиках. Экспозиция музея расскажет о тонкостях ракетостроения и позволит попробовать свои силы в качестве летчика-испытателя на симуляторе приземления «Бурана» на космодром Байконур.",
            "link": "https://russpass.ru/event/5ebe3a5337407000192040b0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "285",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f4fc-29f8-4bbc-ce3166443451",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Московский Планетарий",
            "description": "Уникальное место в Москве, дающее возможность перемещаться в пространстве и времени, постигая себя и Вселенную. В Большом Звездном зале можно посмотреть на звезды на самом большом куполе Европы и один из 8 полнокупольных научно-популярных фильмов о космосе. За час до сеанса предлагают познакомиться с экспозицией выставочного зала, названного в честь музы астрономии Урании и узнать об истории астрономии и устройстве Солнечной системы. В Малом Звездном зале можно стать героем выбранного фильма благодаря купольному залу, динамическим креслам и эффекту стереопроекции.",
            "link": "https://russpass.ru/event/5e5618f6826e00001944d09c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982da98e199bbd30c92c1%2F924&w=3840&q=75",
            "price": "0",
            "address": "Московский Кремль, Кремлёвская набережная, 119019, Кремлёвская набережная, Москва, Москва, Россия",
            "lat": 55.7516212,
            "lng": 37.618122044334896,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f58b-75a5-3ac9-1004c9d95d46",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей М.А. Булгакова",
            "description": "Музей Булгакова в Москве — не совсем обычное собрание личных вещей писателя. Это мистическое место, где стираются грани между настоящим и прошлым, реальностью и творческим вымыслом. В бывшей коммунальной квартире «оживают» персонажи и сюжеты автора. Вы не заметите, как из советского быта, с его массивной мебелью, тихо поскрипывающим паркетом и громкими газетными заголовками, перенесетесь в мир загадок и тайн, где правят неведомые и могущественные силы. Темные они или светлые — решать вам!",
            "link": "https://russpass.ru/event/5e5616a5826e00001944d001",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65b39ea810de61faf900dd4f%2F924&w=3840&q=75",
            "price": "360",
            "address": "Государственный музей М. А. Булгакова, Большая Садовая улица, 123001, Большая Садовая улица, Москва, Москва, Россия",
            "lat": 55.7670276,
            "lng": 37.5939442,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f5f2-fca1-ddda-fef7daaa6a7c",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Центр «Космонавтика и авиация» на ВДНХ",
            "description": "Павильон, в котором любил бывать Юрий Гагарин. В 2018 году здесь открылся центр «Космонавтика и авиация». Главным хитом павильона остается макет орбитальной станции «Мир», в который можно забраться и почувствовать себя настоящим космонавтом. А еще здесь хранится грунт, привезенный с Луны в 1972 году!!!",
            "link": "https://russpass.ru/event/5e561858826e00001944d077",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "475",
            "address": "Московский авиационный институт (национальный исследовательский университет), Оршанская улица, 121359, Оршанская улица, Москва, Москва, Россия",
            "lat": 55.7401589,
            "lng": 37.40680670732018,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f634-eb8d-e22b-46eb4e313610",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Экскурсия «Флорариум. Как все устроено»",
            "description": "Посетители экскурсии увидят, как устроен флорариум парка «Зарядье»: посетят комнату для доращивания растений, где ознакомятся с современными технологиями и оборудованием, научатся различать понятия «гидропоника» и «аэропоника», узнают о методах размножения образцов для главной экспозиции. Они детально изучат принцип работы аэропонной установки и полюбуются культурами разных природных зон России, а также смогут получить ответы на свои вопросы от специалистов в области ботаники, агрономии, современных технологий выращивания растений. В стоимость экскурсии входят услуги гида — специалиста в области ботаники и агрономии.",
            "link": "https://russpass.ru/event/652400cb2faec1be5888a317",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "600",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f693-1128-6012-3fd8e5a8a995",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Третьяковская галерея",
            "description": "Историческое здание Третьяковской галереи в Лаврушинском переулке расположено в комплексе строений, основой которого является особняк второй половины XVIII века. Семья Третьяковых приобрела этот дом в 1851 году. Начав в 1856 собирать картины русских художников, Павел Третьяков размещал их в жилых комнатах. По мере роста коллекции для ее экспонирования потребовались новые помещения, и с 1872 года к дому начали делать пристройки. При жизни Третьякова такие работы проводились пять раз. В 1902—1904 годах внешняя часть здания со стороны Лаврушинского переулка была перестроена по проекту, разработанному по рисунку Виктора Васнецова. Новый фасад в русском стиле стал эмблемой музея, коллекция которого в ХХ веке стремительно росла. В 1936 появился ещё один экспозиционный корпус. В 1986—1995 годах была проведена генеральная реконструкция здания, позволившая увеличить экспозиционное пространство за счет перекрытия внутренних дворов. Здание является объектом культурного наследия федерального значения.Сегодня в историческом здании Третьяковской галереи размещается экспозиция русского искусства XII — начала ХХ веков. Она занимает 62 зала на двух этажах, построена по хронологическим разделам и даёт представление о развитии национальной художественной традиции.",
            "link": "https://russpass.ru/event/5e5617b9826e00001944d03e",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420b82d2b6381af066dba8%2F924&w=3840&q=75",
            "price": "700",
            "address": "Третьяковская, Климентовский переулок, 115035, Климентовский переулок, Москва, Москва, Россия",
            "lat": 55.7412838,
            "lng": 37.6273084,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f6f9-5c1a-c648-e01fc481242d",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Московский зоопарк",
            "description": "Московский зоопарк давно перестал быть просто лабиринтом вольеров: здесь проводятся интерактивные программы, множество активностей для детей и всей семьи, а для любителей интеллектуального досуга работает открытый лекторий. Коллекция насчитывает более 1 тыс. видов животных, птиц и рыб, собранных со всего света. Чтобы понаблюдать за повадками зверей в их естественной среде, лучше заранее подстроиться под график кормлений — тогда вы точно не застанете братьев наших меньших спящими.",
            "link": "https://russpass.ru/event/5e56162f826e00001944cfe8",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "1000",
            "address": "Московский зоопарк, улица Красная Пресня, 123242, улица Красная Пресня, Москва, Москва, Россия",
            "lat": 55.7633736,
            "lng": 37.576321814038266,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f75e-bfc6-8ec3-f8f0e77603a7",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Московская канатная дорога",
            "description": "Открытая в 2018 году канатная дорога соединяет два берега Москвы-реки. По ней можно проехать от спорткомплекса «Лужники» до смотровой площадки на Воробьевых горах и обратно. И неважно, выберете вы обычную кабинку или VIP с кожаными креслами — вид за окном превзойдет все ожидания.",
            "link": "https://russpass.ru/event/5e561770826e00001944d02c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "250",
            "address": "Московская канатная дорога, улица Косыгина, 119333, улица Косыгина, Москва, Москва, Россия",
            "lat": 55.7079167,
            "lng": 37.5450253,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f7bd-e565-a648-48aebba55547",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Экскурсия «Гриф снят» в Музее холодной войны «Бункер-42» на Таганке",
            "description": "«Бункер-42» на Таганке — это военно-исторический музей, который находится в центре Москвы на глубине 65 метров от поверхности земли. Среди экспонатов музея представлены советские радиостанции, костюмы химической защиты, противогазы, счетчик Гейгера, советские плакаты и, конечно, кабинет Сталина*.",
            "link": "https://russpass.ru/event/5e561a4e826e00001944d0f0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "900",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f843-ff4c-3136-c3310adff0cb",
            "type": "EVENT",
            "restaurantType": null,
            "name": "«Пернатая неделя» в Московском зоопарке",
            "description": "Приходите в гости к птицам Московского зоопарка! Каждый день с 1 по 7 апреля юных посетителей и их родителей ждут увлекательные квесты, познавательные экскурсии, посвященные редким птицам, лекции ― знакомство с обитателями, мастер-классы по созданию весенних сувениров. Вы сможете побывать в «Доме птиц». Здесь живет более 70 видов самых разных, в основном экзотических, пернатых. Во время путешествия участников ждут сюрпризы и мини-викторины.",
            "link": "https://russpass.ru/event/66066c23c3ed3ab0cc46e3f6",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "0",
            "address": "Зоомаркет, 83в, Пятницкое шоссе, 141544, Пятницкое шоссе, Брёхово, Московская область, Россия",
            "lat": 55.9288873,
            "lng": 37.1944606,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f8a6-2096-116a-0e04af3d69b2",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Автомузей «Автомобили мира»",
            "description": "Музей посвящен истории развития автомобилестроения в разных странах мира. В его коллекции 200 машин. Все они — результат огромного труда коллекционеров ретрокаров и реставраторов. За каждым экспонатом музея стоят годы поисков и долгие ремонтно-восстановительные работы.Знакомство с увлекательным миром автомобилей сопровождается интерактивными стендами и инсталляциями. В музее проходят разнообразные мероприятия: ралли, слеты участников автоклубов, детские спортивные соревнования.",
            "link": "https://russpass.ru/event/623451d098e199bbd3005a92",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "1200",
            "address": "Все автомобили мира, Южнопортовая улица, 115193, Южнопортовая улица, Москва, Москва, Россия",
            "lat": 55.7077051,
            "lng": 37.6890385,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f8fd-df85-8ad9-2cb005891b9c",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Выставка «Николай Шумаков. Сингулярность»",
            "description": "Знали ли вы, что автор терминала А во Внукове, Западного речного порта, Живописного моста в Хорошево-Мневниках и более чем 40 станций Московского метрополитена — это один человек? Выставка «Сингулярность» приурочена к юбилею их создателя ― народного архитектора Российской Федерации Николая Ивановича Шумакова. В залах предстанут работы, объединенные по направлениям творчества: архитектура, живопись и скульптура. Эти экспонаты — результат почти полувековой непрерывной работы, азартного порыва и ироничного взгляда на окружающий мир, каким его видит автор. Выставка будет проходить до 19 мая 2024 г.",
            "link": "https://russpass.ru/event/66067092c3ed3ab0cc47f2cf",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "0",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f95e-5907-6bfe-43634f9f9e03",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Выставка «Пленэр БКЛ»",
            "description": "Несколько месяцев художники-пленэристы провели на Большой кольцевой линии Московского метрополитена. Они запечатлели свои чувства от новых станций, поделились ощущениями, которые возникали в потоке бегущих людей и мчащихся поездов. Знакомые станции изображены в разных техниках живописи: от масла до карандаша. С участниками ― членами Ассоциации художников-пленэристов можно встретиться 17 апреля в 18:00. Выставка будет проходить с 1 по 24 апреля 2024 г.",
            "link": "https://russpass.ru/event/6606646ec3ed3ab0cc452790",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "0",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-f9bb-9405-a0b0-7c3e2ba1bec2",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей лего Brick Star в Москве",
            "description": "Единственный музей LEGO в Москве и один из крупнейших в Европе. В 2021 году его открыл блогер Даниил Соколов. В музее можно увидеть огромный трехуровневый лего-город, населенный тысячей лего-человечков, модели люксовых автомобилей и мировых архитектурных шедевров, редкие и эксклюзивные наборы по известным сериям фильмов и книг, фигурки с американского фестиваля комиксов San Diego Comic-Con International и другие экспонаты.",
            "link": "https://russpass.ru/event/61e80a462d49e6f7fa020227",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "700",
            "address": "Центральный музей войск национальной гвардии Российской Федерации, 1-й Краснокурсантский проезд, 111250, 1-й Краснокурсантский проезд, Москва, Москва, Россия",
            "lat": 55.7600885,
            "lng": 37.698035,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fa13-b4bb-80c4-3ef50345dca1",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей русского импрессионизма",
            "description": "Современный музей классического искусства в футуристическом здании-цилиндре на территории бывшей кондитерской фабрики «Большевик». В постоянной экспозиции и на временных выставках посетители могут познакомиться с искусством рубежа XIX—XX веков, в том числе с помощью тактильных макетов и ароматов по мотивам картин. В музее работают детская студия, лекторий, Impress Cafe и сувенирный магазин «Серовин и Коров». До 2 июня открыта выставка «Группа «13». В переулках эпохи». Участники группы, раннесоветские интеллектуалы, художники-графики, запечатлевали динамичную городскую жизнь.",
            "link": "https://russpass.ru/event/5e56198a826e00001944d0be",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "550",
            "address": "Музей русской гармоники А. Мирека, 2-я Тверская-Ямская улица, 125047, 2-я Тверская-Ямская улица, Москва, Москва, Россия",
            "lat": 55.771822,
            "lng": 37.5945538,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fada-e115-911d-05718ce7e83d",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Основная экспозиция Еврейского музея и центра толерантности",
            "description": "Первый в России музей, коллекции и выставки которого основаны не на артефактах, а на интерактивных гаджетах. Это культурно-образовательный проект, включающий в себя историческую экспозицию, временные выставки, центр авангарда, пространство для проведения публичных лекций, дискуссий и конференций, 4D-кинотеатр, центр толерантности и детский центр. Музей занимает легендарное здание — Бахметьевский гараж. Шедевр архитектуры советского авангарда создали Константин Мельников и Владимир Шухов.",
            "link": "https://russpass.ru/event/5e5619e8826e00001944d0d0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65b39ea810de61faf900dd4f%2F924&w=3840&q=75",
            "price": "400",
            "address": "Еврейский музей и центр толерантности, Новосущёвский переулок, 127018, Новосущёвский переулок, Москва, Москва, Россия",
            "lat": 55.7892592,
            "lng": 37.6081055,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fb61-6374-1736-7b60a4f78821",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Фотовыставка «НПЦАП имени академика Н. А. Пилюгина: от истоков к современности»",
            "description": "Проект посвящен 40-летию культурного центра «Меридиан». Он был открыт в 1984 году на базе НИИ автоматики и приборостроения. Посетители ознакомятся с историей научно-исследовательского института, тесно связанной с его первым руководителем ― ученым и инженером Николаем Пилюгиным. На выставке представлены уникальные архивные фотографии, которые расскажут, как развивалась отечественная разработка систем управления ракетами. От первых баллистических снарядов до автономных ракетных комплексов — более полувека работы НИИ уместились в эксклюзивные фотоматериалы и экспонаты научно-производственного центра.",
            "link": "https://russpass.ru/event/66066388c3ed3ab0cc450a9f",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "0",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fbd3-babd-5d2a-d42dc84b82f2",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей советских игровых автоматов на Рождественке",
            "description": "Популярные развлечения прошлого в сердце современной столицы. «Морской бой», «Магистраль», «Снайпер» — всего в коллекции музея собрано более 50 действующих игровых автоматов 1970—1990-х годов. В стоимость билета включены 15 монет для игр и интерактивная экскурсия. Впечатления от путешествия во времени дополнят газированная вода с сиропом по советским ГОСТам, молочный коктейль, взбитый легендарным миксером «Воронеж», и аналоговая фотокабинка со стилизованными фото.",
            "link": "https://russpass.ru/event/62d48f2671b9411345e7ca1d",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "850",
            "address": "Музей советских игровых автоматов, улица Рождественка, 107016, улица Рождественка, Москва, Москва, Россия",
            "lat": 55.7644078,
            "lng": 37.6237616,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fc34-6dd2-7130-3b4006a787e8",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей Гаража особого назначения ФСО России",
            "description": "Музей Гаража особого назначения открылся на ВДНХ в январе 2021 года. В постоянной экспозиции ― более 50 единиц уникальной автомобильной и мотоциклетной техники. Это исторические модели, аналоги которых поставлялись в гараж императора Николая II, автомобили, обслуживавшие руководителей СССР и современной России, машины сопровождения и мотоциклы Почетного эскорта. В музее также представлен комплекс учебно-игровых автотренажеров и интерактивных экспонатов.",
            "link": "https://russpass.ru/event/60b9ca621a4b0700192e2126",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "650",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fc95-d743-4b0a-86b751699d2e",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей криптографии",
            "description": "В 2021 году открылся первый и единственный в России научно-технологический музей, посвященный криптографии. С помощью уникальной коллекции шифровальной техники и новейших мультимедиа-инструментов рассказывается о технологиях секретной коммуникации, о людях и изобретениях, изменивших мир. В музее выставлена уникальная историческая коллекция шифровальной техники, средства передачи информации и архивные документы. Вы сможете разгадать криптографические загадки, обнаружить взаимосвязь криптографии и важных исторических событий, заглянуть в будущее.",
            "link": "https://russpass.ru/event/6401f85de863d9ee4daf61c7",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "800",
            "address": "Музей криптографии, улица Академика Комарова, 127276, улица Академика Комарова, Москва, Москва, Россия",
            "lat": 55.8306367,
            "lng": 37.5975243,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fcf8-9db8-0fd2-e742bf212da8",
            "type": "EVENT",
            "restaurantType": null,
            "name": "ГМИИ им. А.С. Пушкина",
            "description": "Специальный тариф на посещение выставок и постоянной экспозиции Главного здания и Галереи искусства стран Европы и Америки XIX—XX веков. Музей насчитывает в своем фонде около 700 000 оригинальных произведений, созданных мастерами разных эпох, — от Древнего Египта и античной Греции до наших дней. В Главном здании представлены знаковые произведения Рембрандта, Рубенса, Боттичелли и других выдающихся художников. Основу постоянной экспозиции Галереи составляют шедевры французского импрессионизма, постимпрессионизма и авангардных течений начала XX столетия. Выставка «Цветы, плоды, музыкальные инструменты в итальянской живописи эпохи барокко» — первая выставка итальянского натюрморта в России. Выставочный проект откроет посетителям новые имена и расскажет об обновленных атрибуциях. В экспозиции будут показаны свыше 70 произведений из крупнейших российских собраний. Даты проведения: 5 марта — 26 мая 2024 года. Выставка «От цвета к свету. К 100-летию со дня рождения Владимира Вейсберга» — монографическая выставка Владимира Вейсберга (1924—1984) открывается в год его столетия. Даты проведения: 26 марта — 30 июня 2024 года.",
            "link": "https://russpass.ru/event/5e5617c6826e00001944d042",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "950",
            "address": "Парк имени А.С. Пушкина, Россия",
            "lat": 56.3090502,
            "lng": 43.99726439234622,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fd80-f011-7b25-e4de30f9d662",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Государственный музей А.С. Пушкина",
            "description": "Двести лет назад званые вечера в ампирном особняке собирали весь высший свет Москвы. Почувствуйте себя знатной особой, перед которой гостеприимно распахнутся двери усадьбы Хрущевых. Перед вами оживут Пушкин и его современники, их непринужденные беседы и горячие дискуссии о судьбах Родины. В залах, посвященных биографии поэта, вы увидите свидетельства становления гения. А юные экскурсанты смогут отправиться на остров Буян, побывать на ярмарке и в других местах волшебного мира сказок Пушкина.",
            "link": "https://russpass.ru/event/5e5616b4826e00001944d005",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982da98e199bbd30c92c1%2F924&w=3840&q=75",
            "price": "0",
            "address": "Государственный Дарвиновский музей, улица Вавилова, 117292, улица Вавилова, Москва, Москва, Россия",
            "lat": 55.6907141,
            "lng": 37.5614951,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fdeb-a64b-f763-32a7625311de",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей-диорама «Царь-макет»",
            "description": "«Царь-макет» — это Россия в миниатюре. На нем представлены наиболее узнаваемые и знаменитые объекты страны, известные архитектурные памятники Москвы, Санкт-Петербурга, Казани и других городов от Калининграда до Владивостока. Мегаполисы и села, реки и моря, километры железных и автомобильных дорог воспроизведены в масштабе 1:87. «Населяют» диораму более 50 тысяч мини-жителей. Все сюжеты на макете интерактивны — в движение их приводят сами зрители. При этом происходит постоянная смена дня и ночи — динамическое освещение позволяет имитировать различное время суток.",
            "link": "https://russpass.ru/event/628378eb1bcce6664f8de87e",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "800",
            "address": "Царь-макет, улица Константинова, 129164, улица Константинова, Москва, Москва, Россия",
            "lat": 55.8171118,
            "lng": 37.6554626,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-fe44-7b4b-ab8f-9ae2bf226f90",
            "type": "EVENT",
            "restaurantType": null,
            "name": "«Есть память обо мне» ― выставка к 225-летию А. С. Пушкина",
            "description": "В выставочном зале «Народные картины» Музея русского лубка представлены работы художников наивного искусства. В этом жанре не следят за перспективой и пишут картины в стиле детских рисунков. Работы приурочены к 225-летию со дня рождения поэта Александра Сергеевича Пушкина. Особую часть экспозиции занимает галерея портретов, на которых писатель изображен за работой или прогуливающимся по Царскому Селу. Здесь также представлены иллюстрации к произведениям поэта: 33 богатыря, Кот Ученый, Золотой Петушок и старик со старухой из «Сказки о рыбаке и рыбке».",
            "link": "https://russpass.ru/event/66068b0fc3ed3ab0cc4fc1b9",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "250",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-febc-6387-8de1-bab30f675856",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Лекция «Золотое сечение тела»",
            "description": "В культурном центре на Ходынском поле пройдет лекция, посвященная Всемирному дню здоровья. Эксперт по движению и правильной осанке Наталия Титоренко расскажет про симметрию тела и про то, как она влияет на красоту и здоровье организма. Также участники смогут узнать о простых способах сохранения легкости и привлекательности. Для посещения мероприятия требуется предварительная регистрация по номеру: +7 (495) 657-45-12. Лекция пройдет 7 апреля 2024 г. с 17:00-19:00.",
            "link": "https://russpass.ru/event/66068c9cc3ed3ab0cc505f5d",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982d6994c9997315b67ab%2F924&w=3840&q=75",
            "price": "0",
            "address": "Школа «Золотое сечение», улица Бурденко, 119121, улица Бурденко, Москва, Москва, Россия",
            "lat": 55.738597,
            "lng": 37.57731972093913,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-ff1f-e40a-7b36-3eff12e3afdd",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей ВДНХ",
            "description": "Музей, посвященный истории ВДНХ. Обязателен для посещения любителям советской эстетики и программы «Намедни». Находится в правом крыле арки главного входа. Внутри вас ждет большой архив с редкими фотографиями, чертежами павильонов и погружение в советскую историю.",
            "link": "https://russpass.ru/event/5eed0c0151cb31001810deaf",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "95",
            "address": "Музей истории ВДНХ, аллея Космонавтов, 129515, аллея Космонавтов, Москва, Москва, Россия",
            "lat": 55.826609,
            "lng": 37.6380477,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79c-ff75-09b2-9b34-bf255e672fc5",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Основная экспозиция в Музее кино на ВДНХ",
            "description": "Выставочное пространство в музее кино расположена на трех этажах. В основной экспозиции представлена история советского кинематографа. Одной из главных достопримечательностей является восстановленный кабинет «отца русского кинематографа» Сергея Эйзенштейна. Здесь же можно посмотреть его фильмы, в том числе культовый «Броненосец Потемкин». В кинозалах музея регулярно проходят ретроспективные кинопоказы. В фонде Музея кино хранятся костюмы и реквизит из советских и российских фильмов.",
            "link": "https://russpass.ru/event/5e561850826e00001944d075",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "0",
            "address": "Политехнический музей на ВДНХ, проспект Мира, 129223, проспект Мира, Москва, Москва, Россия",
            "lat": 55.8343574,
            "lng": 37.6214271,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0008-d1f5-ea80-88a1ce7f2bc0",
            "type": "EVENT",
            "restaurantType": null,
            "name": "«Москвариум» на ВДНХ",
            "description": "Москвариум на ВДНХ является одним из крупнейших океанариумов Европы. Ежегодно входит в число самых популярных мест для семейного отдыха как среди москвичей, так и гостей столицы. Это настоящий тематический парк, в котором можно погрузиться в атмосферу Мирового океана и увидеть уникальные водные шоу с участием морских животных. В экспозиции океанариума представлены более 12 тысяч водных обитателей. Также здесь можно поплавать с дельфинами и испытать невероятные эмоции от общения с этими удивительными морскими млекопитающими. На базе Москвариума работает Центр океанографии и морской биологии, деятельность которого включает популяризацию заботы об экологии и защиты Мирового океана, получение новых знаний, социальные программы и многое другое.",
            "link": "https://russpass.ru/event/5e56199a826e00001944d0c0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982d6994c9997315b67ab%2F924&w=3840&q=75",
            "price": "1300",
            "address": "Москва ВДНХ, проспект Мира, 129223, проспект Мира, Москва, Москва, Россия",
            "lat": 55.831466649999996,
            "lng": 37.62209838558734,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-006f-cfd6-1223-4d6db07c38c2",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Выставка картин в технике жикле «Клод Моне. Магия воды и света»",
            "description": "На выставке в галерее VEKARTA в саду им. Баумана представлено 110 сюжетов Клода Моне, которые находятся в более чем 20 музеях в 10 странах мира. Здесь можно увидеть «Даму с зонтиком», «Террасу в Сент-Адрессе», «Руанский собор», «Вокзал Сен-Лазар», «Стог сена в Живерни», большую коллекцию «Кувшинок» и другие полотна великого импрессиониста. Все работы выполнены в технике жикле высочайшего качества. Они воссозданы в оригинальном размере, благодаря чему точно переданы цвет, фактура и характер мазков и даже мельчайшие следы времени, которые пережила каждая картина. Некоторые полотна достигают двух метров в высоту. Все сюжеты сопровождаются подробным описанием, также можно воспользоваться аудиогидом. В галерее постоянно проводятся лекции по истории искусства, творческие мастер-классы, групповые и индивидуальные экскурсии, которые помогают узнать историю создания картин и глубже понять смысл, вкладываемый Моне в свои творения. Также VEKARTA предлагает широкий ассортимент сувениров.",
            "link": "https://russpass.ru/event/63e25e0488c02c9c01ed4885",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "750",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-00d1-36d1-51e4-e115604bcc2c",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Выставка «Мир первоцветов»",
            "description": "Настоящая весна поселилась на полотнах художников в проекте «Мир первоцветов». Увидеть картины с изображением подснежников, крокусов, хохлаток можно на ВДНХ в павильоне № 31 «Геология». Авторы работ ― члены Русского общества любителей ботанической иллюстрации. Художники объединились, чтобы вместе показать, как прекрасен мир флоры в искусстве. Первоцветы — особенные цветы, они появляются из-под снега и раньше других оповещают всех о наступлении весны. Создайте себе яркое настроение, рассматривая нежную акварель или красочные полотна в технике традиционной китайской живописи. Посетить выставку можно до 2 июня.",
            "link": "https://russpass.ru/event/6606678dc3ed3ab0cc45c8da",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "340",
            "address": "Москва ВДНХ, проспект Мира, 129223, проспект Мира, Москва, Москва, Россия",
            "lat": 55.831466649999996,
            "lng": 37.62209838558734,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0173-314c-5b06-78b9dadaea05",
            "type": "EVENT",
            "restaurantType": null,
            "name": "СоюзМультПарк",
            "description": "Здание павильона построено в 1978 году. Во время его проектирования архитекторы стремились к синтезу природы и архитектуры, особенно ощутимым весной, когда светлый фасад здания гармонировал с цветущими яблоневыми деревьями. В павильоне работает мультимедийный парк киностудии «Союзмультфильм», посвященный культовым отечественным анимационным лентам, а также аттракционы дополненной и виртуальной реальности.",
            "link": "https://russpass.ru/event/60059251ffc2c200183fca1c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65b39ea810de61faf900dd4f%2F924&w=3840&q=75",
            "price": "550",
            "address": "Москва, Москва, Россия",
            "lat": 55.7505412,
            "lng": 37.6174782,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-01ce-9235-b4f5-f6ce3cf2cbb0",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Фестиваль «Типография XVII века»",
            "description": "Посетители Музея русского лубка и наивного искусства смогут узнать об истории русского лубка и о его роли в зарождении книгопечатания в России. Участники фестиваля смогут попробовать себя в роли печатников и снять оттиски с оригинальных липовых досок по технологиям XVII века. Тираж лубочных картинок, созданных своими руками, вы сможете забрать с собой на память.",
            "link": "https://russpass.ru/event/66068d7cc3ed3ab0cc5085dc",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "0",
            "address": "Пушки XVII века, Липовая аллея, 115470, Липовая аллея, Москва, Москва, Россия",
            "lat": 55.6679796,
            "lng": 37.6714515,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0231-8506-c9d2-bdeb5653dab9",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Баядерка",
            "description": "«Баядерка» — один из самых популярных балетов из «золотого фонда» русской классики. Премьера спектакля на музыку Людвига Минкуса в постановке Мариуса Петипа состоялась в 1877 году. Танцевальным языком в нем рассказана история любви знатного индийского воина и храмовой танцовщицы — им не удается соединиться на земле, но они находят друг друга в царстве духов. В балете органично смешались представления об экзотической Индии — стране факиров и магараджей — и возвышенная поэзия классического танца.             Идея написать балет на эту тему высказал сам Петипа, а автором либретто выступил С. Н. Худеков, историк балета, пробующий свои силы в драматургии. Апофеоз (финальная торжественная сцена произведения) был написан самим хореографом.             Литературным источником содержания балета «Баядерка» послужила драма «Шакунтала» («Сакунтала»), написанная древнеиндийским поэтом Калидасом. Это было одно из первых произведений Древнего Востока, переведенных на европейские языки. Вторым же источником, благодаря которому главная героиня стала баядеркой, называют балладу Гете «Бог и баядерка».             Баядерками (баядерами), называли девочек, которые по обету родителей или при рождении посвящались божеству и жили при храме до конца жизни. Баядерки не имели права покидать стен храма без разрешения брамина.             «Баядерка» — это красивая история о любви, верности и предательстве, окутанная индийскими мотивами, словно причудливыми узорами. Спектакль каждый раз задает сложный вопрос зрителю — что же выбрать, прислушаться к зову сердца или голосу разума, чтобы угодить земным законам и строгим правилам? Вот уже более ста лет публика каждый раз переживает вместе с главными героями эту драму, наблюдая за историей любви индийской танцовщицы Никии и знатного воина Солора. Простой и понятный сюжет, красивая музыка, талантливая работа сценариста и режиссера, гениальная разработка хореографа — это и есть те составляющие, благодаря котором спектакль до сих пор с успехом ставится на разных мировых сценах.",
            "link": "https://russpass.ru/event/60d939a61a4b070019309687",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "1000",
            "address": "Москва, Москва, Россия",
            "lat": 55.7505412,
            "lng": 37.6174782,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-02a7-d434-9fc6-5baf412ec435",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей-заповедник «Коломенское»",
            "description": "Коломенское — одно из самых древних интересных и загадочных мест Москвы. Это не только один из лучших историко-архитектурных и природно-ландшафтных музеев-заповедников современной столицы, но и место, где можно прикоснуться к тайнам, которые хранит любимая резиденция Рюриковичей и Романовых. Первое упоминание о Коломенском встречается в летописях XIV века.            Основные достопримечательности: памятник ЮНЕСКО - церковь Вознесения Господня 1532 г., церковь Казанской иконы Божией матери XVII в., церковь Усекновения главы Иоанна Предтечи XVI в., Водовзводная башня XVII в., Передние ворота XVII в., Дворцовый павильон 1825 года, Домик Петра I 1702 г., Дворец Царя Алексея Михайловича. Отдельно расположены памятники русского деревянного зодчества XVII - XVIII вв.: Моховая башня Сумского острога, Проездная башня Николо-Корельского монастыря, Башня Братского острога, Церковь Святого великомученика Георгия Победоносца.            Познакомиться с традиционным укладом жизни коломенских крестьян можно, посетив воссозданные усадьбы в Этнографическом комплексе, куда входят также Соколиный двор и Водяная мельница на р. Жуже.",
            "link": "https://russpass.ru/event/5e561636826e00001944cfea",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "0",
            "address": "Музей-заповедник «Коломенское», Россия",
            "lat": 55.6613768,
            "lng": 37.66374853469705,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-02fe-bb61-c4ad-7e7fa6b7ff96",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Евгений Гришковец. Шепот сердца",
            "description": "Евгений Гришковец — один из самых известных современных российских драматургов, театральных режиссёров и актёров вновь выйдет на сцену с пронзительным спектаклем «Шепот сердца». Вот что сам автор, режиссер и исполнитель говорит о постановке: «Все очень просто. Мой персонаж — человеческое сердце. И оно обращается к человеку с рядом вопросов, на которые нет ответов. Сердце, конечно, фантастический персонаж, но дело в том, что из его монолога становится ясно, к кому именно сердце обращается, — и вот это уже совершенно конкретный человек».",
            "link": "https://russpass.ru/event/5e4e6b13bd23670019fbbbc7",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "2000",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0355-1f1a-6042-7f00c3a82919",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Cube.Moscow",
            "description": "Арт-платформа в центре Москвы, где взаимодействие с современным искусством превращается в ценный опыт. Выставочное пространство занимает более 1000 кв.м., в нем проводится около 10 выставочных проектов в месяц. Здесь галеристы и художники встречаются с коллекционерами и ценителями, представители российской арт-сцены организуют неординарные перформансы, модные диджеи выбирают площадку Cube.Moscow для сетов, а творческая атмосфера царит даже в кафе и сувенирном магазине.",
            "link": "https://russpass.ru/event/62b1a0cab076bd79eac967d5",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "400",
            "address": "Москва, Москва, Россия",
            "lat": 55.7505412,
            "lng": 37.6174782,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-037f-fc94-9f0c-1ef97c29a9a0",
            "type": "EVENT",
            "restaurantType": null,
            "name": "ВДНХ",
            "description": "Выставка достижений народного хозяйства — крупнейший экспозиционный, музейный и рекреационный комплекс в мире. Москвичи и гости города любят проводить здесь выходные, и каждый находит для себя занятие по душе: от мастер-классов по робототехнике и общения с животными на «Городской ферме» до прогулок под самыми кронами деревьев. Развлечений на территории ВДНХ настолько много, что на посещение стоит закладывать целый день.",
            "link": "https://russpass.ru/event/5f8857868e17a90018d12ca3",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "0",
            "address": "ВДНХ, проспект Мира, 129366, проспект Мира, Москва, Москва, Россия",
            "lat": 55.8211135,
            "lng": 37.6414259,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-03b9-0e04-0c7b-4a3438004194",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Выставка картин в технике жикле «Босх и Брейгели. Загадки мистической эпохи»",
            "description": "Выставка в галерее VEKARTA на Якиманке посвящена творчеству Иеронима Босха и семейства Брейгелей — самых загадочных гениев эпохи Возрождения, которые не страшились иронии и сатиры. В своих работах они исследовали человеческую греховность и вместе с крестьянами изображали пьяниц, бродяг и нечистую силу. На выставке можно увидеть «Сад земных наслаждений», «Искушения святого Антония», «Триумф смерти», «Поклонение волхвов» и другие картины знаменитых бельгийцев. Все работы выполнены в технике жикле высочайшего качества. Они воссозданы в оригинальном размере, благодаря чему точно переданы цвет, фактура и характер мазков и даже мельчайшие следы времени, которые пережила каждая картина. Некоторые полотна достигают двух метров в высоту. Все сюжеты сопровождаются подробным описанием, также можно воспользоваться аудиогидом. В галерее постоянно проводятся групповые и индивидуальные экскурсии ― они помогают глубже понять особенности эпохи, в которую жили великие мастера, и познакомиться с историей создания знаменитых полотен. Также VEKARTA предлагает широкий ассортимент сувениров — от магнитов до копий картин в любом размере.",
            "link": "https://russpass.ru/event/63e2586788c02c9c01ed23e0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "750",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0402-b30f-178c-e31af2ff4624",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Выставочный зал парка «Зарядье»",
            "description": "Выставочный зал для сменных экспозиций расположен на нижнем этаже Медиацентра. Здесь регулярно проходят выставки, посвященные истории и культуре России.",
            "link": "https://russpass.ru/event/5f2c3bd3a0eff20018576491",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65b39ea810de61faf900dd4f%2F924&w=3840&q=75",
            "price": "0",
            "address": "Объединение \"Выставочные залы Москвы\", 1-й Колобовский переулок, 127051, 1-й Колобовский переулок, Москва, Москва, Россия",
            "lat": 55.7683026,
            "lng": 37.6189753,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0453-4f4f-1247-9cbfeb4b250f",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Галерея Александра Шилова",
            "description": "Двадцать два зала галереи Александра Шилова расположились в историческом особняке в центре Москвы. Двухэтажный каменный дом в Хамовниках — образец московской эклектики — обрел свой неповторимый облик два столетия назад. Но кажется, будто уже тогда архитектор знал: здесь быть храму искусств. Галерея А. Шилова — не просто богатейшая коллекция его работ. Это настоящий культурный центр, где звучит музыка, проводятся поэтические вечера и рождается Гармония.",
            "link": "https://russpass.ru/event/625d4d9ebcacd3f896fc9cdb",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420b82d2b6381af066dba8%2F924&w=3840&q=75",
            "price": "0",
            "address": "Галерея Александра Шилова, улица Знаменка, 119019, улица Знаменка, Москва, Москва, Россия",
            "lat": 55.7490545,
            "lng": 37.608298,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-04a5-097c-8f87-5de110f6918a",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Городская усадьба Е.В. Татищева",
            "description": "Один из ярких образцов архитектуры XVIII века на улицах столицы. Усадьба была построена в 1786 году. Считается, что автором проекта был известный зодчий Михаил Казаков, но точных данных не сохранилось. Особняк возводился в классическом стиле и включал главный дом, два флигеля и корпус для служебных нужд. В 1860-х годах при новых владельцах, купеческой семье Катуар, усадьба была частично перестроена, но не утратила черт классицизма и сохранила единство внешнего и внутреннего убранства. В советскую эпоху были потеряны многие элементы исторического облика усадьбы, но во время реставрации 2017 года практически полностью восстановили ее дореволюционный вид.",
            "link": "https://russpass.ru/event/64b0180773e99979d111de5c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "0",
            "address": "Татищевский, 620109, Екатеринбург, Свердловская область, Россия",
            "lat": 56.8346008,
            "lng": 60.5647838,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0509-a481-0ff8-0b86945cb8dc",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Государев двор",
            "description": "Если внутренний любитель истории все же просит о небольшой экскурсии, то направляйтесь в Государев двор. Делать это рекомендуем перед длинной прогулкой по парку. Во дворе царя Алексея Михайловича вас ждет множество архитектурных памятников. Особое внимание обратите на Церковь Вознесения Господня, которая находится под охраной ЮНЕСКО. В первой половине 2004 года в ансамбле Передних ворот открылась экспозиция «Вехи истории Коломенского». В залах представлены археологические находки, свидетельствующие о том, что Коломенское — одно из древнейших населенных мест на территории современной Москвы.",
            "link": "https://russpass.ru/event/625d56ae37248b4967cdd56c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420b82d2b6381af066dba8%2F924&w=3840&q=75",
            "price": "0",
            "address": "Усадьба Измайлово, городок имени Баумана, 105037, городок имени Баумана, Москва, Москва, Россия",
            "lat": 55.79151795,
            "lng": 37.76296370900593,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0549-5faf-b735-999d5e6b24d5",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Государственный музей архитектуры им. А.В. Щусева",
            "description": "В фондах музея собран настоящий учебник по истории архитектуры от древних времен до XIX века: гравюры, литографии, модели, мебель, ткани, скульптуры, фрески, живопись. Здесь вы узнаете всё об истории Москвы, ведь сам музей находится в выдающемся памятнике архитектуры — усадьбе XVIII века. В музее проходят выставки об истории отечественной и зарубежной архитектуры, а также экспозиции, посвященные современной архитектуре, искусству и живописи.",
            "link": "https://russpass.ru/event/5e5619a6826e00001944d0c2",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "0",
            "address": "Всероссийский государственный университет кинематографии имени С. А. Герасимова (ВГИК), улица Вильгельма Пика, 129226, улица Вильгельма Пика, Москва, Москва, Россия",
            "lat": 55.83525495,
            "lng": 37.6378622137048,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-057f-3693-3656-8dea6a1dc2d1",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Домик Петра I",
            "description": "Дом для Петра I был построен в Коломенском в 1702 году во время визита царя в Новодвинскую крепость. Постройка является единственным в Москве мемориальным деревянным музеем, посвященным императору. В ожидании повторной осады Архангельска Петр прожил в домике более двух месяцев. Он покинул его, только убедившись, что нападения шведского флота не последует. Сегодня в домике размещена экспозиция «Строитель, плаватель, Герой…», составленная из подлинных предметов XVI—XVII веков. Посетители могут побывать в скромных по размерам, но значимых в жизни Петра помещениях — столовой, где он праздновал свои именины, кабинете, где работал, и почивальне, где отдыхал.",
            "link": "https://russpass.ru/event/625d56adbcacd3f896fcdf7d",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "250",
            "address": "Голландский домик царя Петра I, проспект Андропова, 115470, проспект Андропова, Москва, Москва, Россия",
            "lat": 55.672053399999996,
            "lng": 37.679585375304136,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-05bb-998a-441f-00f097a7d7a9",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Дом-музей В.Л. Пушкина",
            "description": "Вы увидите редкие произведения изобразительного и декоративно-прикладного искусства, предметы мебели и убранства, книги XVIII — первой трети XIX века. Здесь бережно воссозданы интерьеры комнат, хранящих память о визитах именитых гостей. Вы узнаете историю жизни и творчества Василия Пушкина, его взаимоотношений с племянником. Перенеситесь в уютный быт пушкинской эпохи с давно ушедшими из нашей жизни мелочами и прочувствуйте удивительную атмосферу гостеприимного московского дома.",
            "link": "https://russpass.ru/event/62540064009d1dba84050880",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "250",
            "address": "Музей землеведения МГУ, улица Академика Хохлова, 119234, улица Академика Хохлова, Москва, Москва, Россия",
            "lat": 55.70292415,
            "lng": 37.53076654708462,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0687-02db-d6ce-488978c862c5",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Доходное место",
            "description": "Известный кинорежиссёр Дмитрий Астрахан дебютирует на ленкомовской сцене с комедией А. Островского «Доходное место». Не переиначивая драматурга, режиссёр рассказывает современную историю о том, есть ли у молодого человека шансы добиться всего исключительно честным путём. Что это — идеалистические принципы или глупость? Порядочность и вера в любовь плохо уживаются рядом с корыстью, подкупом и подлостью. На сцене — живые знакомые характеры, со страстями и переживаниями, а не далёкие персонажи из позапрошлого столетия. В составе исполнителей возможны изменения.",
            "link": "https://russpass.ru/event/60a8736847a72f00189be11f",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "1100",
            "address": "Лобное место, Красная площадь, 109012, Красная площадь, Москва, Москва, Россия",
            "lat": 55.75327245,
            "lng": 37.62251434547619,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-06d2-3806-7851-e9b9395cfd50",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Медиахолл 360. «Машина Времени»",
            "description": "Вы увидите, как появились Зарядье и Кремль, как строились белокаменные стены Китай-города, как Дмитрий Донской возвращался с Куликова поля и как Наполеон смотрел на горящую Москву. Станете очевидцами строительства метро, сталинских высоток и парка «Зарядье». Подобных масштабных панорам еще не было в России, и первыми ее видят именно гости парка «Зарядье». В съемках участвовало 300 актеров, было задействовано 500 достоверных исторических костюмов и 300 предметов реквизита — от заколок для волос до лошадей в полной сбруе.",
            "link": "https://russpass.ru/event/5f2c1508a0eff20018576282",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "650",
            "address": "Маринад, Московское шоссе, 362031, Московское шоссе, Владикавказ, Северная Осетия — Алания, Россия",
            "lat": 43.0353891,
            "lng": 44.6418379,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-072e-dbd5-ce6c-03f05845a567",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Мемориальная квартира А.С. Пушкина",
            "description": "Загляните в гости к поэту, пройдитесь по просторным, торжественным залам с наборным паркетом. Посмотрите на элементы декора в стиле ампир: нарядные тяжелые шторы, реконструированные по образцам 1830-х годов, бронзовые и хрустальные люстры, золоченые бра, канделябры, жирандоли, вазы. Сегодня это не просто музей-квартира — это один из центров культурной жизни столицы, где проходят спектакли, музыкальные вечера, дипломатические приемы, церемонии бракосочетания и научные конференции.",
            "link": "https://russpass.ru/event/62540067aa9319c962d98947",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "0",
            "address": "Музей-квартира А. С. Пушкина, набережная реки Мойки, 191186, набережная реки Мойки, Санкт-Петербург, Санкт-Петербург, Россия",
            "lat": 59.9410099,
            "lng": 30.32151676895066,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-07a1-25c9-06eb-7f9cd9f76e47",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Мемориальный музей «Квартира на Большой Пресне»",
            "description": "Единственная сохранившаяся квартира из множества съемных, где жила семья поэта Владимира Маяковского после переезда с Кавказа в 1906 году. Здесь осталась планировка того времени: три комнаты занимали Маяковский с сестрами и матерью, еще одну они сдавали для небольшого заработка. Выставка музея-квартиры посвящена дочери поэта — Елене (Патриции Дж. Томпсон). Экспозиция воссоздает интерьеры ее американской квартиры и знакомит с фактами биографии Маяковского.",
            "link": "https://russpass.ru/event/627b9a21ff56906e7d0c7a9c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "0",
            "address": "Мемориальный музей-квартира А. М. Горького, Малая Никитская улица, 121069, Малая Никитская улица, Москва, Москва, Россия",
            "lat": 55.7582421,
            "lng": 37.5963004,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-07e1-f3d2-b82e-1a183abff974",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Мемориальный музей А.Н. Скрябина",
            "description": "Документы, фотографии, письма, афиши, программы, рукописи, прижизненные издания нот Скрябина — в Музее собрано более 30 тыс. экспонатов. Послушайте музыку Скрябина в авторском исполнении. Пройдитесь по комнатам, в которых воссозданы исторические интерьеры и чудом сохранилась аутентичная меблировка. Узнайте, как в начале XX века композитор предвосхитил эпоху дискотек и световых шоу. И постарайтесь попасть на концерт — ведь это место создано для того, чтобы наслаждаться музыкой. Во время экскурсий гостям Музея предоставляется возможность послушать музыку Скрябина в авторском исполнении.",
            "link": "https://russpass.ru/event/625d551bbcacd3f896fcd6a8",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "0",
            "address": "Мемориальный музей-квартира А. М. Горького, Малая Никитская улица, 121069, Малая Никитская улица, Москва, Москва, Россия",
            "lat": 55.7582421,
            "lng": 37.5963004,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0835-a4e0-84a6-81a9d3b8fb83",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей «Бункер 703»",
            "description": "Музей современной фортификации «Бункер 703» расположен на глубине 43 метров. Это бывшее помещение секретного архива Министерства иностранных дел, рассекреченное только в 2018 году. Сегодня бункер — единственное место в столице, где можно прогуляться по копии тоннеля метро 1950-х годов, заглянуть в глубокую шахту сталинских времен, своими руками запустить сирену оповещения о ядерном нападении и сдвинуть десятитонную дверь одним пальцем. На экскурсии вы увидите уникальное советское оборудование, познакомитесь с технологиями и артефактами специального фортификационного объекта, спрятанного под замоскворецкими двориками и переулками, и узнаете, как устроена Москва ниже уровня земли.",
            "link": "https://russpass.ru/event/628ca7e5b6f1978676e8353f",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "0",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0897-7d5d-e849-bdb8a922fbd7",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей «В Тишине»",
            "description": "Как давно вам удавалось побыть без шума — информационного, городского, рабочего и даже своего собственного, внутреннего? Что произойдет с вами, если на один час полностью «выключить» звук? «В Тишине» — необычный музей Москвы. Это интерактивное пространство, в котором можно оказаться в абсолютно новой для себя реальности. На время экскурсии вы наденете шумозащитные наушники, пройдете по пяти залам вместе с носителем Тишины и узнаете, каково это — говорить руками, слушать глазами и чувствовать музыку телом.",
            "link": "https://russpass.ru/event/628c9d95b6f1978676e77b38",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "650",
            "address": "Музей землеведения МГУ, улица Академика Хохлова, 119234, улица Академика Хохлова, Москва, Москва, Россия",
            "lat": 55.70292415,
            "lng": 37.53076654708462,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-08db-396c-6eaf-e05dde8ddbcc",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей «Дом Бурганова»",
            "description": "Музей посвящен творчеству Александра Бурганова — русского скульптора с мировым именем. Работы художника создают особый метафорический мир парадоксов, контрастов и единства несовместимого. Архитектура музея создана самим Бургановым и задумывалась как естественное продолжение экспозиции. Помещения словно перетекают друг в друга и объединяются с открытыми площадками внутренних дворов. Здесь же находится мастерская, раскрывающая мир современного художника и ход творческого процесса.",
            "link": "https://russpass.ru/event/6269caf1ddb8e25ae2562b3e",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "0",
            "address": "Минералогический музей им. Ферсмана, Ленинский проспект, 119071, Ленинский проспект, Москва, Москва, Россия",
            "lat": 55.7187353,
            "lng": 37.592779,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-092c-99ff-6823-8578fe58f9e8",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей «Роза Эйнема»",
            "description": "История фабрики «Красный Октябрь» началась в середине XIX века, когда немецкий предприниматель Теодор Эйнем открыл на Арбате небольшую мастерскую по производству конфет. Магазин пользовался большой популярностью у москвичей, и через несколько лет кондитер расширил производство, основав фабрику товарищества «Эйнем». Предприятие расположилось напротив Кремля, на Софийской набережной. В 1922 году его национализировали и дали новое название ― «Красный Октябрь». Завод выпускал сладости, сохранив традиции и секреты успеха своего предшественника. Об этом и многом другом рассказывает современная экспозиция музея «Роза Эйнема», в котором представлены уникальные образцы упаковки шоколада, конфет и печенья XIX и XX веков.",
            "link": "https://russpass.ru/event/64424fad286be2b379566b29",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "0",
            "address": "Мемориальный музей-квартира Тимирязева Климента Аркадьевича, Аллея Романов, 121019, Аллея Романов, Москва, Москва, Россия",
            "lat": 55.754143,
            "lng": 37.6095016,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0972-6038-c2bb-d9c4800211f0",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей Вадима Сидура",
            "description": "Музей Вадима Сидура — единственный музей современной скульптуры в Москве и крупнейшее собрание работ признанного в России и за рубежом скульптора, графика и поэта — яркого представителя советского неофициального искусства. Начало музею было положено в 1987 году. По инициативе сына Вадима Сидура — искусствоведа Михаила Сидура, а также советской и зарубежной культурной общественности в помещении будущего музея по адресу ул. Новогиреевская, 37А была открыта первая в СССР персональная выставка работ скульптора. В 1989 году экспозиции был придан официальный музейный статус. В 2011 году музей вошел в состав МВО «Манеж». В июле 2014 года обновленный Музей Вадима Сидура открылся после двухлетней реконструкции. В здании были проведены необходимые работы, благодаря которым музей стал более комфортным и современным. Здесь появился кинотеатр/лекционный зал, где проходят самые разные мероприятия: циклы лекций по искусству, премьерные кинопоказы документального кино, концерты классической и авангардной музыки, литературные вечера и круглые столы. В 2018 году Музей Вадима Сидура вошел в состав Московского музея современного искусства.",
            "link": "https://russpass.ru/event/63c1541e80a711c750f0694e",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982da98e199bbd30c92c1%2F924&w=3840&q=75",
            "price": "150",
            "address": "Музей техники Вадима Задорожного, Ильинское шоссе, 143420, Ильинское шоссе, Архангельское, Московская область, Россия",
            "lat": 55.796605549999995,
            "lng": 37.298658112167665,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-09cf-46df-5e74-da5303266323",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей Василия Тропинина",
            "description": "Небольшой музей из четырех залов, спрятавшийся в Щетининском переулке. Отличный выбор для тех, кто наизусть изучил основные московские картинные галереи и ищет чего-то похожего. Как следует из названия, постоянная экспозиция посвящена Василию Тропинину и художникам XVIII—XIX века. Местной жемчужиной можно смело назвать тропининскую «Кружевницу», которая принесла бывшему крепостному крестьянину первую славу.",
            "link": "https://russpass.ru/event/63c14c1269a3fd75aca88ad6",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "300",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0a0f-4171-45a3-9309282f3ac7",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей истории ВМФ России",
            "description": "Музей расположен на территории парка «Северное Тушино». Его открытие состоялось в 2006 году. Экспозиция выставочного павильона посвящена истории отечественного Военно-морского флота с момента основания до наших дней. Особое внимание уделено заслугам великих флотоводцев России от Петра I до адмирала Горшкова. Напротив павильона находится центральный экспонат музея ― подводная лодка Б-396 «Новосибирский комсомолец». Посетителям предлагается пройтись по внутренним отсекам судна, ознакомиться с обстановкой кают и бытом моряков-подводников. Также в музее имеется площадка боевой техники, где можно осмотреть десантный катер на воздушной подушке проекта 1205 «Скат» и экраноплан «Орленок» конструктора Ростислава Алексеева.",
            "link": "https://russpass.ru/event/6375efc35f8f7e74aa1a96e0",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F652400ac2faec1be5888a10a%2F924&w=3840&q=75",
            "price": "0",
            "address": "Музейно-исторический парк «Остров фортов», Россия",
            "lat": 59.993216,
            "lng": 29.749017928057118,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0a42-4d4f-ecfd-c09a1fb325fc",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей истории ГУЛАГа",
            "description": "Музей истории ГУЛАГа — центр изучения, осмысления и открытого обсуждения истории массовых репрессий в СССР. Музей собирает и изучает материалы государственных и семейных архивов; воспоминания участников событий и их личные вещи; предметы, найденные на местах расположения лагерей. Постоянная экспозиция показывает этапы формирования карательной системы в 1918—1956 гг. и её влияние на судьбы людей; временные выставки позволяют погрузиться в отдельные эпизоды истории и всесторонне рассмотреть феномен массовых репрессий. Музей предлагает поддержать пострадавших от массовых репрессий, узнать историю своей семьи и поделиться знаниями, сохраняя память для будущих поколений.",
            "link": "https://russpass.ru/event/625d53ab45cc11f9e83e35b6",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "400",
            "address": "Музей истории коньяка, Ленинградское шоссе, 125445, Ленинградское шоссе, Москва, Москва, Россия",
            "lat": 55.868012750000005,
            "lng": 37.45862995,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0a92-5a2a-5a85-c6f53535c1f0",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей Николая Островского",
            "description": "Автор романа «Как закалялась сталь» провел последние годы жизни в Москве. В 1940 году в квартире Николая Островского открылся мемориальный музей. В экспозиции собраны личные вещи, документы и фотографии писателя. Сама квартира располагается в особняке XVIII века. Гости музея могут познакомиться с историей памятника архитектуры, созданного по проекту Матвея Казакова, а также посетить литературно-музыкальный салон княгини Зинаиды Волконской — известной светской дамы пушкинской эпохи.",
            "link": "https://russpass.ru/event/6269caf606ac2030084cad51",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982d6994c9997315b67ab%2F924&w=3840&q=75",
            "price": "300",
            "address": "Дом-музей А.Н. Островского, Голиковский переулок, 119017, Голиковский переулок, Москва, Москва, Россия",
            "lat": 55.7387976,
            "lng": 37.626381,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0ad4-a6fc-71f0-f5c95a560c5b",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей оптических иллюзий Москвы",
            "description": "Уникальное интерактивное пространство, где оживают удивительные миры. Музей находится рядом с канатной дорогой у знаменитой смотровой площадки Москвы. Гости необычной локации могут перенестись в сказочный лес, исследовать затонувшую Атлантиду, разгадать тайны Древнего Египта, полюбоваться панорамой столицы России с ладони Кинг-Конга и прокатиться на сноуборде с Воробьевых гор даже летом. Музей оптических иллюзий подарит множество открытий, настоящие приключения для детей и взрослых, а также возможность сделать запоминающиеся фото.",
            "link": "https://russpass.ru/event/635b8c8712bcf2bb9a55633d",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420ad0d2b6381af066b9f9%2F924&w=3840&q=75",
            "price": "600",
            "address": "Музей транспорта Москвы, Россия",
            "lat": 55.7724884,
            "lng": 37.666198344994356,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0b0d-2f86-ef48-bc0a927ee853",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей П.И. Чайковского в Москве",
            "description": "Мемориальное пространство и один из центров московской концертной жизни. В основу музейной экспозиции легли подлинные материалы, связанные с жизнью и творчеством композитора. В коллекции можно увидеть исторические документы, личные вещи, фотографии, рисунки, письма и уникальные автографы мастера, среди которых партитуры Симфонии № 6, «Детского альбома», оперы «Евгений Онегин», балета «Щелкунчик», переложений, инструментальных и вокальных произведений.",
            "link": "https://russpass.ru/event/62ecc3e471b941134570a64a",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "150",
            "address": "Музей-усадьба П. И. Чайковского, Спортивная улица, 141600, Спортивная улица, Клин, Московская область, Россия",
            "lat": 56.32868205,
            "lng": 36.74664832274222,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0b75-e7a4-5c19-90cce75fc29c",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей Парка Горького",
            "description": "Музей Парка Горького находится в Арке Главного входа. Основная экспозиция рассказывает историю становления Парка Горького с его основания, а также историю тех мест, которые сегодня включены в территорию парка. В экспозиции представлены фото и видео материалы, архивные документы. История Парка Горького в экспозиции музея построена по воспоминаниям Бетти Глан — первого директора Парка.",
            "link": "https://russpass.ru/event/62614e4845cc11f9e8551cad",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65420b82d2b6381af066dba8%2F924&w=3840&q=75",
            "price": "0",
            "address": "Мемориальный музей-квартира А. М. Горького, Малая Никитская улица, 121069, Малая Никитская улица, Москва, Москва, Россия",
            "lat": 55.7582421,
            "lng": 37.5963004,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0bbe-d397-1983-26d10aaf2692",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей педальных машин",
            "description": "Современный музей на территории Измайловского кремля расскажет историю педального транспорта и советского автопрома. В экспозиции представлены машины, тракторы, электромобили — всего около 300 экспонатов, а также уникальный архив чертежей и игрушки времен СССР. Для юных посетителей создана мини-трасса, где можно прокатиться на популярных моделях детской техники прошлого. Маленькие автолюбители смогут сдать экзамен по вождению и получить свои первые водительские права.",
            "link": "https://russpass.ru/event/637d30ff810482a5a109ed6a",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982da98e199bbd30c92c1%2F924&w=3840&q=75",
            "price": "600",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0bfa-2ca9-1917-992b419bd747",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей пинбола «GoPinball»",
            "description": "Музей, посвященный аркадным игровым автоматам. Владельцы собирают пинболы по всему миру, реставрируют и дают им новую жизнь. В большинство представленных в музее автоматов можно поиграть. Также в GoPinball есть коллекция старых игровых консолей. Пока дети будут пытаться выбить металлическим шариком максимальное количество очков, взрослые, стряхивая скупую слезу, могут попытаться в очередной раз помочь водопроводчику Марио спасти принцессу.",
            "link": "https://russpass.ru/event/5f620221122ef40019682621",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "650",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0c5d-c682-a878-6702d9f5a6af",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей С.С. Прокофьева",
            "description": "Музей располагается недалеко от Кремля, в доме, где в 1945—1953 годах жил композитор Сергей Прокофьев. Здесь воссоздана обстановка мемориального кабинета с подлинными вещами великого мастера: любимое кресло Прокофьева, большой стол, фортепиано, печатная машинка и саквояж. Особое внимание в коллекции уделено оригинальному роялю Steinway & Sons, который принадлежал композитору. О дирижерской деятельности Прокофьева напоминают его концертный фрак и палочка.",
            "link": "https://russpass.ru/event/62ecc82671b941134570e410",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "150",
            "address": "Москва-Сити, 123112, Москва, Москва, Россия",
            "lat": 55.7489657,
            "lng": 37.5387342220545,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0cae-e58e-f501-73538c41695f",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей славянской письменности «Слово» на ВДНХ",
            "description": "Музей славянской письменности «Слово» находится в бывшем павильоне «Земледелие». История развития русского языка захватывает посильнее любого эпического фильма. Здесь вы узнаете, куда пропала из русского алфавита буква S и что такое «птичий язык». Отдельное внимание уделено фольклору и страшным городским легендам. Экспозиция устроена таким образом, что начать осмотр можно с любой точки.",
            "link": "https://russpass.ru/event/5ebf90ebb84aca0019a3275c",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660fcfe8e6f042f1b71d4dd3%2F924&w=3840&q=75",
            "price": "285",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0cef-7cf7-4c9a-89bdb69d1eac",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей-квартира И.Д. Сытина",
            "description": "Иван Сытин был крупнейшим книгоиздателем начала XX века. Под его руководством было выпущено около 500 миллионов книг, включая сказки братьев Гримм и Шарля Перро, буквари и полные собрания сочинений русских классиков. В квартире, где сегодня расположен мемориальный музей, Сытин жил в 1928—1934 годах. В экспозиции собраны документы из семейного архива, личные вещи Сытина, мебель и предметы обихода, произведения живописи и скульптуры, печатные издания.",
            "link": "https://russpass.ru/event/632a45f2bc6d1201e6df1896",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982c6994c9997315b66ff%2F924&w=3840&q=75",
            "price": "300",
            "address": "Музей-квартира И. И. Бродского, площадь Искусств, 191011, площадь Искусств, Санкт-Петербург, Санкт-Петербург, Россия",
            "lat": 59.9374839,
            "lng": 30.3294475,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0d37-a834-1ea7-03599b742e4c",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей-панорама «Бородинская битва»",
            "description": "Исторический музей посвящен Отечественной войне 1812 года. Центральный экспонат — панорама Бородинского сражения — написана баталистом Францем Рубо в 1912 году к 100-летию важной битвы. Это одна из самых больших работ в мире: 115 метров в длину и 15 метров в высоту. Детальное изображение, освещение и расположение огромного полотна создают у зрителя ощущение присутствия на поле боя. В экспозиции также представлены другие произведения искусства, вооружение, снаряжение и предметы военного быта.",
            "link": "https://russpass.ru/event/6269caf4590cbf3ef76c382d",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F623982da98e199bbd30c92c1%2F924&w=3840&q=75",
            "price": "400",
            "address": "Бизнес-центр \"Бородинская Панорама\", Москва, Москва, Россия",
            "lat": 55.747724,
            "lng": 37.57029488868872,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0d71-f532-9c61-8a88bc9db15a",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Музей-усадьба Ф.И. Шаляпина",
            "description": "В особняке XVIII века бас Федор Шаляпин жил с 1910 по 1922 год. Это был его первый собственный дом в Москве ― до этого певец жил в 3-м Зачатьевском переулке. Здание, одно из немногих уцелевших после пожара 1812 года, перестроили и оборудовали по последнему слову техники. В гостях у Шаляпина бывали Александр Куприн, Максим Горький, Константин Станиславский, Валентин Серов и многие другие. В 1988-м здесь открыли музей Шаляпина: тут можно увидеть личные вещи, сценические костюмы Федора Ивановича и многое другое.",
            "link": "https://russpass.ru/event/6171519b53b83e0018a78e45",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F660a8004e8caad7a6aba7062%2F924&w=3840&q=75",
            "price": "500",
            "address": "Музей-заповедник «Усадьба «Мураново» им. Ф.И.Тютчева, 141250, Мураново, Россия",
            "lat": 56.1807138,
            "lng": 37.90212906323622,
            "reviews": null,
            "time": null,
            "distance": null
        },
        {
            "id": "018eb79d-0dc0-98b2-efc7-ac031d259488",
            "type": "EVENT",
            "restaurantType": null,
            "name": "Мультипасс City Sightseeing: 3 города (Москва, Санкт-Петербург, Нижний Новгород)",
            "description": "Обзорные экскурсии на красных двухэтажных автобусах познакомят вас с главными достопримечательностями Москвы, Санкт-Петербурга и Нижнего Новгорода. Билет в каждом из трех городов действует 24 часа с момента активации и обходится на 25% дешевле, чем оплата каждого маршрута по отдельности. Присоединиться к экскурсии можно на любой удобной для вас остановке. Также можно прервать экскурсию для похода в музей или прогулки по городу, а затем вернуться в автобус с ближайшей остановки. Поездка сопровождается мультиязычным аудиогидом.",
            "link": "https://russpass.ru/event/63078048b83c398263c48e0a",
            "imgLink": "https://russpass.ru/mesta-i-sobytiya/_next/image?url=https%3A%2F%2Fcms.russpass.ru%2Fv1%2Ffile%2F65b39ea810de61faf900dd4f%2F924&w=3840&q=75",
            "price": "3000",
            "address": null,
            "lat": null,
            "lng": null,
            "reviews": null,
            "time": null,
            "distance": null
        }
    ]
}
