{
    "restaurants": [
        {
            "name": "Ресторан VERD",
            "description": "В основе концепции ресторана ― атмосфера свободы, присущая Каталонии. Кухня основана на кулинарной культуре региона, вобравшего в себя традиции Испании, наследие Римской империи, Франции и Аквитании. В меню вы найдете блюда с оригинальными сочетаниями ингредиентов.",
            "link": "https://russpass.ru/restaurant/64240869cfc508abfb4ef904",
            "type": [
                "Испанская"
            ],
            "price": 3000,
            "address": "Verd, Малая Пироговская улица, Квартал №533, район Хамовники, Москва, Центральный федеральный округ, 119435, Россия",
            "latitude": 55.729779,
            "longitude": 37.5708309
        },
        {
            "name": "Ресторан Niki",
            "description": "Ресторан современной русской кухни от Lucky Group расположен в здании кинотеатра «Художественный». В меню представлены традиционные национальные блюда в современном прочтении. Здесь можно попробовать уху из стерляди, палтуса и камбалы с черной икрой, мясные голубцы с маринованной черемшой, вареники с камчатским крабом и соусом из раков, а на десерт заказать каштановый медовик или блины с морошкой и фисташками. Для детей разработано специальное меню.",
            "link": "https://russpass.ru/restaurant/63fdd1ac961d4400a3a1213b",
            "type": [
                "Русская"
            ],
            "price": 2500,
            "address": "Niki, улица Воздвиженка, 43, район Арбат, Москва, Центральный федеральный округ, 121019, Россия",
            "latitude": 55.7525097,
            "longitude": 37.6020263
        },
        {
            "name": "Ресторан Pinzeria by Bontempi на Шлюзовой",
            "description": "Концепция ресторана объединяет вкусную еду, итальянскую атмосферу и умеренные цены. Главная позиция в меню — пинца, авторское блюдо, созданное и запатентованное гуру итальянской кухни, маэстро Валентино Бонтемпи. Гости также смогут попробовать потрясающие салаты, супы и широкий ассортимент десертов.",
            "link": "https://russpass.ru/restaurant/63ca4f054ddfad493ca2486d",
            "type": [
                "Итальянская",
                "Европейская",
                "Авторская"
            ],
            "price": 2000
        },
        {
            "name": "Кафе Пушкинъ",
            "description": "Самым известным проектом Андрея Деллоса является ресторан «Кафе Пушкинъ», открывшийся в 1999 году. Уникальное меню разработано на основе старинных рецептур, история которых восходит к временам Ивана Грозного, и на рецептах французских шефов, которые многие столетия пользовались большой популярностью в царской России. Ресторан расположился в уютном особняке в самом центре Москвы, весь его интерьер пропитан духом старинной дворянской усадьбы. На протяжении двадцати лет он является знаковой достопримечательностью города и рекомендуется к посещению наряду с Красной площадью и Кремлем.",
            "link": "https://russpass.ru/restaurant/5e7bf5cd9134ed0019ddaca0",
            "type": [
                "Русская"
            ],
            "price": 2500,
            "address": "Пушкинъ, 26/5, Тверской бульвар, 49, Тверской район, Москва, Центральный федеральный округ, 125009, Россия",
            "latitude": 55.7634115,
            "longitude": 37.6046705
        },
        {
            "name": "Ресторан Folk",
            "description": "Совместный проект Дмитрия Романова, Антона Пинского и Владимира Чистякова — открывает для этнической еды новую страницу истории. Где локальные продукты и традиции Кавказа, Средней Азии и Ближнего Востока ложатся в основу современной кухни. А вкусы и ароматы рождают ассоциации с их культурой и колоритом. Folk встречает гостей уютным патио с горящим в печи огнем и большим каменным столом, за которым по вечерам собираются друзья и семьи. Отсюда по всему ресторану растекается запах горячих лепешек. В центре зала — большой бар с низкой стойкой, чтобы можно было все видеть и никуда не торопиться. Справа камерная винная зона со шкафом, поблескивающим десятками бутылок и живописным панно «Кавказские дамы, играющие в поло». Слева — зал с длинным диваном вдоль стены, сквозь которую, как сквозь старую кирпичную кладку, пробиваются тонкие полоски света. Открытая кухня и много-много огня — от печи до хоспера и мангала-робаты — основа основ национальной кухни и главный принцип comfort food.",
            "link": "https://russpass.ru/restaurant/63ca57254ddfad493ca37e52",
            "type": [
                "Авторская",
                "Кавказская"
            ],
            "price": 3000,
            "address": "Folk, Цветной бульвар, Мещанский район, Москва, Центральный федеральный округ, 127051, Россия",
            "latitude": 55.768057,
            "longitude": 37.6230301
        },
        {
            "name": "Ресторан Didi",
            "description": "Ресторан грузинской кухни на Тверском бульваре. Внутри гостей ждет целый сад из живых растений и деревьев. Меню состоит из традиционных грузинских блюд: свежие овощи с зеленью, пхали, лобио, чашушули из телятины и шашлык из баранины. По вечерам в Didi звучит живая музыка.",
            "link": "https://russpass.ru/restaurant/5e7c7b8f3a4419001989188b",
            "type": [
                "Грузинская"
            ],
            "price": 590,
            "address": "Didi, Тверской бульвар, 48, Пресненский район, Москва, Центральный федеральный округ, 125375, Россия",
            "latitude": 55.7597692,
            "longitude": 37.6012252
        },
        {
            "name": "Ресторан Центрального дома литераторов",
            "description": "Ресторан ЦДЛ — место действительно легендарное. В 1960-е здесь был знаменитый буфет со строжайшим пропускным режимом, где собирались самые известные поэты и писатели — от Евгения Евтушенко до Беллы Ахмадулиной. Теперь ресторан Центрального дома литераторов — это одновременно музей и место, открытое для всех, кто любит настоящую русскую кухню: простую, понятую, с интересной подачей.",
            "link": "https://russpass.ru/restaurant/651adf261b77c668a129a0bc",
            "type": [
                "Русская"
            ],
            "price": 2500
        },
        {
            "name": "Ресторан «Турандот»",
            "description": "Ресторан «Турандот» открылся в 2005 году. Уникальные интерьеры в стиле «шинуазри» стали одними из самых цитируемых в российских и западных СМИ. Изысканные дворцовые убранства, уникальные буазри, гобелены, антикварная мебель и люстры из горного хрусталя достойны лучших мировых музеев. Торжественная атмосфера ресторана отразилась и на его кухне — меню состоит из паназиатских, русских и французских блюд. К работе над меню были привлечены известные Шефы из Гонконга, Сингапура, Китая и Японии.",
            "link": "https://russpass.ru/restaurant/5e7bf5de9134ed0019ddacb0",
            "type": [
                "Европейская",
                "Японская",
                "Паназиатская",
                "Китайская"
            ],
            "price": 0,
            "address": "Турандот, 26/5, Тверской бульвар, 49, Тверской район, Москва, Центральный федеральный округ, 125009, Россия",
            "latitude": 55.7630488,
            "longitude": 37.6042918
        },
        {
            "name": "Ресторан Hedonist",
            "description": "Ресторан современной грузинской кухни на Покровском бульваре, отмеченный гидом Michelin 2022. Здесь экспериментируют с аутентичными грузинскими блюдами: сациви подают с кальмаром, традиционный суп чихиртму готовят с кукурузой и крабом, жареную курицу чкмерули сочетают с теплым пхали из тыквы и трюфелем. Каждый гость обязательно должен попробовать хинкали с креветками и с уткой, а также хачапури по-мегрельски с трюфелем или крабом. Горячие блюда жарят на углях ― стейки, люля-кебаб и шашлыки. В винной карте собраны вина из Италии, Франции, Австрии, Грузии, Германии и Испании.",
            "link": "https://russpass.ru/restaurant/63ca54aa4ddfad493ca3235e",
            "type": [
                "Грузинская"
            ],
            "price": 2000,
            "address": "Hedonist, 8 с1, Покровский бульвар, Ивановская горка, Басманный район, Москва, Центральный федеральный округ, 109028, Россия",
            "latitude": 55.7574439,
            "longitude": 37.6465396
        }
    ],
    "events": [
        {
            "name": "Макет космического корабля «Буран» на ВДНХ",
            "description": "Макет многоразового орбитального ракетоплана, внутри которого находится интерактивный музей. Обязательно попробуйте порулить «Бураном» в интерактивном аттракционе и отобедайте борщом в тюбиках. Экспозиция музея расскажет о тонкостях ракетостроения и позволит попробовать свои силы в качестве летчика-испытателя на симуляторе приземления «Бурана» на космодром Байконур.",
            "link": "https://russpass.ru/event/5ebe3a5337407000192040b0",
            "price": 285
        },
        {
            "name": "Книжная ярмарка Non/fiction",
            "description": "Российская международная выставка интеллектуальной литературы открывает свои двери с 4 по 7 апреля в Гостином Дворе. В рамках программы будут представлены лучшие книги художественного, научного и научно-популярного жанра. Более 300 издательств разной направленности познакомят посетителей со своей работой. Вы сможете поучаствовать в литературной дискуссии, встретиться с любимыми русскими и зарубежными писателями, а также посетить презентации книг и увлекательные семинары с ведущими экспертами в области издательского дела. Даже самые маленькие участники найдут, чем заняться на форуме: квесты, мастер-классы и выставки иллюстраций не оставят никого равнодушным. Для любителей музыки будет представлен стенд с винилом, а для искушенных читателей — отдел букинистической литературы.",
            "link": "https://russpass.ru/event/66065f68c3ed3ab0cc449c09",
            "price": 400
        },
        {
            "name": "Макет космического корабля «Буран» на ВДНХ",
            "description": "Макет многоразового орбитального ракетоплана, внутри которого находится интерактивный музей. Обязательно попробуйте порулить «Бураном» в интерактивном аттракционе и отобедайте борщом в тюбиках. Экспозиция музея расскажет о тонкостях ракетостроения и позволит попробовать свои силы в качестве летчика-испытателя на симуляторе приземления «Бурана» на космодром Байконур.",
            "link": "https://russpass.ru/event/5ebe3a5337407000192040b0",
            "price": 285
        },
        {
            "name": "Московский Планетарий",
            "description": "Уникальное место в Москве, дающее возможность перемещаться в пространстве и времени, постигая себя и Вселенную. В Большом Звездном зале можно посмотреть на звезды на самом большом куполе Европы и один из 8 полнокупольных научно-популярных фильмов о космосе. За час до сеанса предлагают познакомиться с экспозицией выставочного зала, названного в честь музы астрономии Урании и узнать об истории астрономии и устройстве Солнечной системы. В Малом Звездном зале можно стать героем выбранного фильма благодаря купольному залу, динамическим креслам и эффекту стереопроекции.",
            "link": "https://russpass.ru/event/5e5618f6826e00001944d09c",
            "price": 0,
            "address": "Московский Планетарий, 5, Садовая-Кудринская улица, Пресненский район, Москва, Центральный федеральный округ, 123242, Россия",
            "latitude": 55.761302349999994,
            "longitude": 37.58380564879159
        },
        {
            "name": "Музей М.А. Булгакова",
            "description": "Музей Булгакова в Москве — не совсем обычное собрание личных вещей писателя. Это мистическое место, где стираются грани между настоящим и прошлым, реальностью и творческим вымыслом. В бывшей коммунальной квартире «оживают» персонажи и сюжеты автора. Вы не заметите, как из советского быта, с его массивной мебелью, тихо поскрипывающим паркетом и громкими газетными заголовками, перенесетесь в мир загадок и тайн, где правят неведомые и могущественные силы. Темные они или светлые — решать вам!",
            "link": "https://russpass.ru/event/5e5616a5826e00001944d001",
            "price": 360,
            "address": "Государственный музей М. А. Булгакова, Большая Садовая улица, Пресненский район, Москва, Центральный федеральный округ, 123001, Россия",
            "latitude": 55.7670276,
            "longitude": 37.5939442
        },
        {
            "name": "Центр «Космонавтика и авиация» на ВДНХ",
            "description": "Павильон, в котором любил бывать Юрий Гагарин. В 2018 году здесь открылся центр «Космонавтика и авиация». Главным хитом павильона остается макет орбитальной станции «Мир», в который можно забраться и почувствовать себя настоящим космонавтом. А еще здесь хранится грунт, привезенный с Луны в 1972 году!!!",
            "link": "https://russpass.ru/event/5e561858826e00001944d077",
            "price": 475
        },
        {
            "name": "Экскурсия «Флорариум. Как все устроено»",
            "description": "Посетители экскурсии увидят, как устроен флорариум парка «Зарядье»: посетят комнату для доращивания растений, где ознакомятся с современными технологиями и оборудованием, научатся различать понятия «гидропоника» и «аэропоника», узнают о методах размножения образцов для главной экспозиции. Они детально изучат принцип работы аэропонной установки и полюбуются культурами разных природных зон России, а также смогут получить ответы на свои вопросы от специалистов в области ботаники, агрономии, современных технологий выращивания растений. В стоимость экскурсии входят услуги гида — специалиста в области ботаники и агрономии.",
            "link": "https://russpass.ru/event/652400cb2faec1be5888a317",
            "price": 600
        },
        {
            "name": "Третьяковская галерея",
            "description": "Историческое здание Третьяковской галереи в Лаврушинском переулке расположено в комплексе строений, основой которого является особняк второй половины XVIII века. Семья Третьяковых приобрела этот дом в 1851 году. Начав в 1856 собирать картины русских художников, Павел Третьяков размещал их в жилых комнатах. По мере роста коллекции для ее экспонирования потребовались новые помещения, и с 1872 года к дому начали делать пристройки. При жизни Третьякова такие работы проводились пять раз. В 1902—1904 годах внешняя часть здания со стороны Лаврушинского переулка была перестроена по проекту, разработанному по рисунку Виктора Васнецова. Новый фасад в русском стиле стал эмблемой музея, коллекция которого в ХХ веке стремительно росла. В 1936 появился ещё один экспозиционный корпус. В 1986—1995 годах была проведена генеральная реконструкция здания, позволившая увеличить экспозиционное пространство за счет перекрытия внутренних дворов. Здание является объектом культурного наследия федерального значения.Сегодня в историческом здании Третьяковской галереи размещается экспозиция русского искусства XII — начала ХХ веков. Она занимает 62 зала на двух этажах, построена по хронологическим разделам и даёт представление о развитии национальной художественной традиции.",
            "link": "https://russpass.ru/event/5e5617b9826e00001944d03e",
            "price": 700,
            "address": "Третьяковская галерея, 10, Лаврушинский переулок, район Якиманка, Москва, Центральный федеральный округ, 119017, Россия",
            "latitude": 55.7413613,
            "longitude": 37.6202195782772
        },
        {
            "name": "Московский зоопарк",
            "description": "Московский зоопарк давно перестал быть просто лабиринтом вольеров: здесь проводятся интерактивные программы, множество активностей для детей и всей семьи, а для любителей интеллектуального досуга работает открытый лекторий. Коллекция насчитывает более 1 тыс. видов животных, птиц и рыб, собранных со всего света. Чтобы понаблюдать за повадками зверей в их естественной среде, лучше заранее подстроиться под график кормлений — тогда вы точно не застанете братьев наших меньших спящими.",
            "link": "https://russpass.ru/event/5e56162f826e00001944cfe8",
            "price": 1000,
            "address": "Московский зоопарк, Большая Грузинская улица, Пресненский район, Москва, Центральный федеральный округ, 123242, Россия",
            "latitude": 55.7633736,
            "longitude": 37.576321814038266
        },
        {
            "name": "Московская канатная дорога",
            "description": "Открытая в 2018 году канатная дорога соединяет два берега Москвы-реки. По ней можно проехать от спорткомплекса «Лужники» до смотровой площадки на Воробьевых горах и обратно. И неважно, выберете вы обычную кабинку или VIP с кожаными креслами — вид за окном превзойдет все ожидания.",
            "link": "https://russpass.ru/event/5e561770826e00001944d02c",
            "price": 250,
            "address": "Московская канатная дорога, Воробьёвская набережная, Воробьёвы Горы, район Раменки, Москва, Центральный федеральный округ, 119334, Россия",
            "latitude": 55.7112721,
            "longitude": 37.5474434
        },
        {
            "name": "Экскурсия «Гриф снят» в Музее холодной войны «Бункер-42» на Таганке",
            "description": "«Бункер-42» на Таганке — это военно-исторический музей, который находится в центре Москвы на глубине 65 метров от поверхности земли. Среди экспонатов музея представлены советские радиостанции, костюмы химической защиты, противогазы, счетчик Гейгера, советские плакаты и, конечно, кабинет Сталина*.",
            "link": "https://russpass.ru/event/5e561a4e826e00001944d0f0",
            "price": 900
        },
        {
            "name": "«Пернатая неделя» в Московском зоопарке",
            "description": "Приходите в гости к птицам Московского зоопарка! Каждый день с 1 по 7 апреля юных посетителей и их родителей ждут увлекательные квесты, познавательные экскурсии, посвященные редким птицам, лекции ― знакомство с обитателями, мастер-классы по созданию весенних сувениров. Вы сможете побывать в «Доме птиц». Здесь живет более 70 видов самых разных, в основном экзотических, пернатых. Во время путешествия участников ждут сюрпризы и мини-викторины.",
            "link": "https://russpass.ru/event/66066c23c3ed3ab0cc46e3f6",
            "price": 0
        },
        {
            "name": "Автомузей «Автомобили мира»",
            "description": "Музей посвящен истории развития автомобилестроения в разных странах мира. В его коллекции 200 машин. Все они — результат огромного труда коллекционеров ретрокаров и реставраторов. За каждым экспонатом музея стоят годы поисков и долгие ремонтно-восстановительные работы.Знакомство с увлекательным миром автомобилей сопровождается интерактивными стендами и инсталляциями. В музее проходят разнообразные мероприятия: ралли, слеты участников автоклубов, детские спортивные соревнования.",
            "link": "https://russpass.ru/event/623451d098e199bbd3005a92",
            "price": 1200,
            "address": "Автомобили мира, 4 с34, Самокатная улица, район Лефортово, Москва, Центральный федеральный округ, 111033, Россия",
            "latitude": 55.7549098,
            "longitude": 37.6753265
        },
        {
            "name": "Выставка «Николай Шумаков. Сингулярность»",
            "description": "Знали ли вы, что автор терминала А во Внукове, Западного речного порта, Живописного моста в Хорошево-Мневниках и более чем 40 станций Московского метрополитена — это один человек? Выставка «Сингулярность» приурочена к юбилею их создателя ― народного архитектора Российской Федерации Николая Ивановича Шумакова. В залах предстанут работы, объединенные по направлениям творчества: архитектура, живопись и скульптура. Эти экспонаты — результат почти полувековой непрерывной работы, азартного порыва и ироничного взгляда на окружающий мир, каким его видит автор. Выставка будет проходить до 19 мая 2024 г.",
            "link": "https://russpass.ru/event/66067092c3ed3ab0cc47f2cf",
            "price": 0
        },
        {
            "name": "Выставка «Пленэр БКЛ»",
            "description": "Несколько месяцев художники-пленэристы провели на Большой кольцевой линии Московского метрополитена. Они запечатлели свои чувства от новых станций, поделились ощущениями, которые возникали в потоке бегущих людей и мчащихся поездов. Знакомые станции изображены в разных техниках живописи: от масла до карандаша. С участниками ― членами Ассоциации художников-пленэристов можно встретиться 17 апреля в 18:00. Выставка будет проходить с 1 по 24 апреля 2024 г.",
            "link": "https://russpass.ru/event/6606646ec3ed3ab0cc452790",
            "price": 0
        },
        {
            "name": "Музей лего Brick Star в Москве",
            "description": "Единственный музей LEGO в Москве и один из крупнейших в Европе. В 2021 году его открыл блогер Даниил Соколов. В музее можно увидеть огромный трехуровневый лего-город, населенный тысячей лего-человечков, модели люксовых автомобилей и мировых архитектурных шедевров, редкие и эксклюзивные наборы по известным сериям фильмов и книг, фигурки с американского фестиваля комиксов San Diego Comic-Con International и другие экспонаты.",
            "link": "https://russpass.ru/event/61e80a462d49e6f7fa020227",
            "price": 700
        },
        {
            "name": "Музей русского импрессионизма",
            "description": "Современный музей классического искусства в футуристическом здании-цилиндре на территории бывшей кондитерской фабрики «Большевик». В постоянной экспозиции и на временных выставках посетители могут познакомиться с искусством рубежа XIX—XX веков, в том числе с помощью тактильных макетов и ароматов по мотивам картин. В музее работают детская студия, лекторий, Impress Cafe и сувенирный магазин «Серовин и Коров». До 2 июня открыта выставка «Группа «13». В переулках эпохи». Участники группы, раннесоветские интеллектуалы, художники-графики, запечатлевали динамичную городскую жизнь.",
            "link": "https://russpass.ru/event/5e56198a826e00001944d0be",
            "price": 550,
            "address": "Музей русского импрессионизма, 15 с11, Ленинградский проспект, район Беговой, Москва, Центральный федеральный округ, 125040, Россия",
            "latitude": 55.78038685,
            "longitude": 37.570301568370866
        },
        {
            "name": "Основная экспозиция Еврейского музея и центра толерантности",
            "description": "Первый в России музей, коллекции и выставки которого основаны не на артефактах, а на интерактивных гаджетах. Это культурно-образовательный проект, включающий в себя историческую экспозицию, временные выставки, центр авангарда, пространство для проведения публичных лекций, дискуссий и конференций, 4D-кинотеатр, центр толерантности и детский центр. Музей занимает легендарное здание — Бахметьевский гараж. Шедевр архитектуры советского авангарда создали Константин Мельников и Владимир Шухов.",
            "link": "https://russpass.ru/event/5e5619e8826e00001944d0d0",
            "price": 400
        },
        {
            "name": "Фотовыставка «НПЦАП имени академика Н. А. Пилюгина: от истоков к современности»",
            "description": "Проект посвящен 40-летию культурного центра «Меридиан». Он был открыт в 1984 году на базе НИИ автоматики и приборостроения. Посетители ознакомятся с историей научно-исследовательского института, тесно связанной с его первым руководителем ― ученым и инженером Николаем Пилюгиным. На выставке представлены уникальные архивные фотографии, которые расскажут, как развивалась отечественная разработка систем управления ракетами. От первых баллистических снарядов до автономных ракетных комплексов — более полувека работы НИИ уместились в эксклюзивные фотоматериалы и экспонаты научно-производственного центра.",
            "link": "https://russpass.ru/event/66066388c3ed3ab0cc450a9f",
            "price": 0
        },
        {
            "name": "Музей советских игровых автоматов на Рождественке",
            "description": "Популярные развлечения прошлого в сердце современной столицы. «Морской бой», «Магистраль», «Снайпер» — всего в коллекции музея собрано более 50 действующих игровых автоматов 1970—1990-х годов. В стоимость билета включены 15 монет для игр и интерактивная экскурсия. Впечатления от путешествия во времени дополнят газированная вода с сиропом по советским ГОСТам, молочный коктейль, взбитый легендарным миксером «Воронеж», и аналоговая фотокабинка со стилизованными фото.",
            "link": "https://russpass.ru/event/62d48f2671b9411345e7ca1d",
            "price": 850
        },
        {
            "name": "Музей Гаража особого назначения ФСО России",
            "description": "Музей Гаража особого назначения открылся на ВДНХ в январе 2021 года. В постоянной экспозиции ― более 50 единиц уникальной автомобильной и мотоциклетной техники. Это исторические модели, аналоги которых поставлялись в гараж императора Николая II, автомобили, обслуживавшие руководителей СССР и современной России, машины сопровождения и мотоциклы Почетного эскорта. В музее также представлен комплекс учебно-игровых автотренажеров и интерактивных экспонатов.",
            "link": "https://russpass.ru/event/60b9ca621a4b0700192e2126",
            "price": 650
        },
        {
            "name": "Музей криптографии",
            "description": "В 2021 году открылся первый и единственный в России научно-технологический музей, посвященный криптографии. С помощью уникальной коллекции шифровальной техники и новейших мультимедиа-инструментов рассказывается о технологиях секретной коммуникации, о людях и изобретениях, изменивших мир. В музее выставлена уникальная историческая коллекция шифровальной техники, средства передачи информации и архивные документы. Вы сможете разгадать криптографические загадки, обнаружить взаимосвязь криптографии и важных исторических событий, заглянуть в будущее.",
            "link": "https://russpass.ru/event/6401f85de863d9ee4daf61c7",
            "price": 800,
            "address": "Музей криптографии, 25 с4, Ботаническая улица, район Марфино, Москва, Центральный федеральный округ, 127427, Россия",
            "latitude": 55.8306367,
            "longitude": 37.5975243
        },
        {
            "name": "ГМИИ им. А.С. Пушкина",
            "description": "Специальный тариф на посещение выставок и постоянной экспозиции Главного здания и Галереи искусства стран Европы и Америки XIX—XX веков. Музей насчитывает в своем фонде около 700 000 оригинальных произведений, созданных мастерами разных эпох, — от Древнего Египта и античной Греции до наших дней. В Главном здании представлены знаковые произведения Рембрандта, Рубенса, Боттичелли и других выдающихся художников. Основу постоянной экспозиции Галереи составляют шедевры французского импрессионизма, постимпрессионизма и авангардных течений начала XX столетия. Выставка «Цветы, плоды, музыкальные инструменты в итальянской живописи эпохи барокко» — первая выставка итальянского натюрморта в России. Выставочный проект откроет посетителям новые имена и расскажет об обновленных атрибуциях. В экспозиции будут показаны свыше 70 произведений из крупнейших российских собраний. Даты проведения: 5 марта — 26 мая 2024 года. Выставка «От цвета к свету. К 100-летию со дня рождения Владимира Вейсберга» — монографическая выставка Владимира Вейсберга (1924—1984) открывается в год его столетия. Даты проведения: 26 марта — 30 июня 2024 года.",
            "link": "https://russpass.ru/event/5e5617c6826e00001944d042",
            "price": 950,
            "address": "Галерея искусства старых мастеров, 32, район Хамовники, Москва, Центральный федеральный округ, Россия",
            "latitude": 55.74782265,
            "longitude": 37.60350527306368
        },
        {
            "name": "Государственный музей А.С. Пушкина",
            "description": "Двести лет назад званые вечера в ампирном особняке собирали весь высший свет Москвы. Почувствуйте себя знатной особой, перед которой гостеприимно распахнутся двери усадьбы Хрущевых. Перед вами оживут Пушкин и его современники, их непринужденные беседы и горячие дискуссии о судьбах Родины. В залах, посвященных биографии поэта, вы увидите свидетельства становления гения. А юные экскурсанты смогут отправиться на остров Буян, побывать на ярмарке и в других местах волшебного мира сказок Пушкина.",
            "link": "https://russpass.ru/event/5e5616b4826e00001944d005",
            "price": 0,
            "address": "Государственный музей А.С.Пушкина, 12/2, улица Пречистенка, 33, район Хамовники, Москва, Центральный федеральный округ, 119034, Россия",
            "latitude": 55.7440686,
            "longitude": 37.5968988
        },
        {
            "name": "Музей-диорама «Царь-макет»",
            "description": "«Царь-макет» — это Россия в миниатюре. На нем представлены наиболее узнаваемые и знаменитые объекты страны, известные архитектурные памятники Москвы, Санкт-Петербурга, Казани и других городов от Калининграда до Владивостока. Мегаполисы и села, реки и моря, километры железных и автомобильных дорог воспроизведены в масштабе 1:87. «Населяют» диораму более 50 тысяч мини-жителей. Все сюжеты на макете интерактивны — в движение их приводят сами зрители. При этом происходит постоянная смена дня и ночи — динамическое освещение позволяет имитировать различное время суток.",
            "link": "https://russpass.ru/event/628378eb1bcce6664f8de87e",
            "price": 800
        },
        {
            "name": "«Есть память обо мне» ― выставка к 225-летию А. С. Пушкина",
            "description": "В выставочном зале «Народные картины» Музея русского лубка представлены работы художников наивного искусства. В этом жанре не следят за перспективой и пишут картины в стиле детских рисунков. Работы приурочены к 225-летию со дня рождения поэта Александра Сергеевича Пушкина. Особую часть экспозиции занимает галерея портретов, на которых писатель изображен за работой или прогуливающимся по Царскому Селу. Здесь также представлены иллюстрации к произведениям поэта: 33 богатыря, Кот Ученый, Золотой Петушок и старик со старухой из «Сказки о рыбаке и рыбке».",
            "link": "https://russpass.ru/event/66068b0fc3ed3ab0cc4fc1b9",
            "price": 250
        },
        {
            "name": "Лекция «Золотое сечение тела»",
            "description": "В культурном центре на Ходынском поле пройдет лекция, посвященная Всемирному дню здоровья. Эксперт по движению и правильной осанке Наталия Титоренко расскажет про симметрию тела и про то, как она влияет на красоту и здоровье организма. Также участники смогут узнать о простых способах сохранения легкости и привлекательности. Для посещения мероприятия требуется предварительная регистрация по номеру: +7 (495) 657-45-12. Лекция пройдет 7 апреля 2024 г. с 17:00-19:00.",
            "link": "https://russpass.ru/event/66068c9cc3ed3ab0cc505f5d",
            "price": 0
        },
        {
            "name": "Музей ВДНХ",
            "description": "Музей, посвященный истории ВДНХ. Обязателен для посещения любителям советской эстетики и программы «Намедни». Находится в правом крыле арки главного входа. Внутри вас ждет большой архив с редкими фотографиями, чертежами павильонов и погружение в советскую историю.",
            "link": "https://russpass.ru/event/5eed0c0151cb31001810deaf",
            "price": 95,
            "address": "Музей истории ВДНХ, 119 с228, проспект Мира (дублёр), Останкинский район, Москва, Центральный федеральный округ, 129366, Россия",
            "latitude": 55.826609,
            "longitude": 37.6380477
        },
        {
            "name": "Основная экспозиция в Музее кино на ВДНХ",
            "description": "Выставочное пространство в музее кино расположена на трех этажах. В основной экспозиции представлена история советского кинематографа. Одной из главных достопримечательностей является восстановленный кабинет «отца русского кинематографа» Сергея Эйзенштейна. Здесь же можно посмотреть его фильмы, в том числе культовый «Броненосец Потемкин». В кинозалах музея регулярно проходят ретроспективные кинопоказы. В фонде Музея кино хранятся костюмы и реквизит из советских и российских фильмов.",
            "link": "https://russpass.ru/event/5e561850826e00001944d075",
            "price": 0
        },
        {
            "name": "«Москвариум» на ВДНХ",
            "description": "Москвариум на ВДНХ является одним из крупнейших океанариумов Европы. Ежегодно входит в число самых популярных мест для семейного отдыха как среди москвичей, так и гостей столицы. Это настоящий тематический парк, в котором можно погрузиться в атмосферу Мирового океана и увидеть уникальные водные шоу с участием морских животных. В экспозиции океанариума представлены более 12 тысяч водных обитателей. Также здесь можно поплавать с дельфинами и испытать невероятные эмоции от общения с этими удивительными морскими млекопитающими. На базе Москвариума работает Центр океанографии и морской биологии, деятельность которого включает популяризацию заботы об экологии и защиты Мирового океана, получение новых знаний, социальные программы и многое другое.",
            "link": "https://russpass.ru/event/5e56199a826e00001944d0c0",
            "price": 1300
        },
        {
            "name": "Выставка картин в технике жикле «Клод Моне. Магия воды и света»",
            "description": "На выставке в галерее VEKARTA в саду им. Баумана представлено 110 сюжетов Клода Моне, которые находятся в более чем 20 музеях в 10 странах мира. Здесь можно увидеть «Даму с зонтиком», «Террасу в Сент-Адрессе», «Руанский собор», «Вокзал Сен-Лазар», «Стог сена в Живерни», большую коллекцию «Кувшинок» и другие полотна великого импрессиониста. Все работы выполнены в технике жикле высочайшего качества. Они воссозданы в оригинальном размере, благодаря чему точно переданы цвет, фактура и характер мазков и даже мельчайшие следы времени, которые пережила каждая картина. Некоторые полотна достигают двух метров в высоту. Все сюжеты сопровождаются подробным описанием, также можно воспользоваться аудиогидом. В галерее постоянно проводятся лекции по истории искусства, творческие мастер-классы, групповые и индивидуальные экскурсии, которые помогают узнать историю создания картин и глубже понять смысл, вкладываемый Моне в свои творения. Также VEKARTA предлагает широкий ассортимент сувениров.",
            "link": "https://russpass.ru/event/63e25e0488c02c9c01ed4885",
            "price": 750
        },
        {
            "name": "Выставка «Мир первоцветов»",
            "description": "Настоящая весна поселилась на полотнах художников в проекте «Мир первоцветов». Увидеть картины с изображением подснежников, крокусов, хохлаток можно на ВДНХ в павильоне № 31 «Геология». Авторы работ ― члены Русского общества любителей ботанической иллюстрации. Художники объединились, чтобы вместе показать, как прекрасен мир флоры в искусстве. Первоцветы — особенные цветы, они появляются из-под снега и раньше других оповещают всех о наступлении весны. Создайте себе яркое настроение, рассматривая нежную акварель или красочные полотна в технике традиционной китайской живописи. Посетить выставку можно до 2 июня.",
            "link": "https://russpass.ru/event/6606678dc3ed3ab0cc45c8da",
            "price": 340
        },
        {
            "name": "СоюзМультПарк",
            "description": "Здание павильона построено в 1978 году. Во время его проектирования архитекторы стремились к синтезу природы и архитектуры, особенно ощутимым весной, когда светлый фасад здания гармонировал с цветущими яблоневыми деревьями. В павильоне работает мультимедийный парк киностудии «Союзмультфильм», посвященный культовым отечественным анимационным лентам, а также аттракционы дополненной и виртуальной реальности.",
            "link": "https://russpass.ru/event/60059251ffc2c200183fca1c",
            "price": 550,
            "address": "Павильон №7. Союзмультпарк, 119 с7, проспект Мира (дублёр), Останкинский район, Москва, Центральный федеральный округ, 129366, Россия",
            "latitude": 55.82764400000001,
            "longitude": 37.62676976136589
        },
        {
            "name": "Фестиваль «Типография XVII века»",
            "description": "Посетители Музея русского лубка и наивного искусства смогут узнать об истории русского лубка и о его роли в зарождении книгопечатания в России. Участники фестиваля смогут попробовать себя в роли печатников и снять оттиски с оригинальных липовых досок по технологиям XVII века. Тираж лубочных картинок, созданных своими руками, вы сможете забрать с собой на память.",
            "link": "https://russpass.ru/event/66068d7cc3ed3ab0cc5085dc",
            "price": 0
        },
        {
            "name": "Баядерка",
            "description": "«Баядерка» — один из самых популярных балетов из «золотого фонда» русской классики. Премьера спектакля на музыку Людвига Минкуса в постановке Мариуса Петипа состоялась в 1877 году. Танцевальным языком в нем рассказана история любви знатного индийского воина и храмовой танцовщицы — им не удается соединиться на земле, но они находят друг друга в царстве духов. В балете органично смешались представления об экзотической Индии — стране факиров и магараджей — и возвышенная поэзия классического танца.             Идея написать балет на эту тему высказал сам Петипа, а автором либретто выступил С. Н. Худеков, историк балета, пробующий свои силы в драматургии. Апофеоз (финальная торжественная сцена произведения) был написан самим хореографом.             Литературным источником содержания балета «Баядерка» послужила драма «Шакунтала» («Сакунтала»), написанная древнеиндийским поэтом Калидасом. Это было одно из первых произведений Древнего Востока, переведенных на европейские языки. Вторым же источником, благодаря которому главная героиня стала баядеркой, называют балладу Гете «Бог и баядерка».             Баядерками (баядерами), называли девочек, которые по обету родителей или при рождении посвящались божеству и жили при храме до конца жизни. Баядерки не имели права покидать стен храма без разрешения брамина.             «Баядерка» — это красивая история о любви, верности и предательстве, окутанная индийскими мотивами, словно причудливыми узорами. Спектакль каждый раз задает сложный вопрос зрителю — что же выбрать, прислушаться к зову сердца или голосу разума, чтобы угодить земным законам и строгим правилам? Вот уже более ста лет публика каждый раз переживает вместе с главными героями эту драму, наблюдая за историей любви индийской танцовщицы Никии и знатного воина Солора. Простой и понятный сюжет, красивая музыка, талантливая работа сценариста и режиссера, гениальная разработка хореографа — это и есть те составляющие, благодаря котором спектакль до сих пор с успехом ставится на разных мировых сценах.",
            "link": "https://russpass.ru/event/60d939a61a4b070019309687",
            "price": 1000
        },
        {
            "name": "Музей-заповедник «Коломенское»",
            "description": "Коломенское — одно из самых древних интересных и загадочных мест Москвы. Это не только один из лучших историко-архитектурных и природно-ландшафтных музеев-заповедников современной столицы, но и место, где можно прикоснуться к тайнам, которые хранит любимая резиденция Рюриковичей и Романовых. Первое упоминание о Коломенском встречается в летописях XIV века.            Основные достопримечательности: памятник ЮНЕСКО - церковь Вознесения Господня 1532 г., церковь Казанской иконы Божией матери XVII в., церковь Усекновения главы Иоанна Предтечи XVI в., Водовзводная башня XVII в., Передние ворота XVII в., Дворцовый павильон 1825 года, Домик Петра I 1702 г., Дворец Царя Алексея Михайловича. Отдельно расположены памятники русского деревянного зодчества XVII - XVIII вв.: Моховая башня Сумского острога, Проездная башня Николо-Корельского монастыря, Башня Братского острога, Церковь Святого великомученика Георгия Победоносца.            Познакомиться с традиционным укладом жизни коломенских крестьян можно, посетив воссозданные усадьбы в Этнографическом комплексе, куда входят также Соколиный двор и Водяная мельница на р. Жуже.",
            "link": "https://russpass.ru/event/5e561636826e00001944cfea",
            "price": 0,
            "address": "Музей-заповедник «Коломенское», район Нагатинский Затон, Москва, Центральный федеральный округ, Россия",
            "latitude": 55.6613768,
            "longitude": 37.66374853469705
        },
        {
            "name": "Евгений Гришковец. Шепот сердца",
            "description": "Евгений Гришковец — один из самых известных современных российских драматургов, театральных режиссёров и актёров вновь выйдет на сцену с пронзительным спектаклем «Шепот сердца». Вот что сам автор, режиссер и исполнитель говорит о постановке: «Все очень просто. Мой персонаж — человеческое сердце. И оно обращается к человеку с рядом вопросов, на которые нет ответов. Сердце, конечно, фантастический персонаж, но дело в том, что из его монолога становится ясно, к кому именно сердце обращается, — и вот это уже совершенно конкретный человек».",
            "link": "https://russpass.ru/event/5e4e6b13bd23670019fbbbc7",
            "price": 2000
        }
    ]
}
